[{
        "name": "Letitia",
        "description": "Mardi 19 septembre 2017 à Antibes (Alpes-Maritimes), Letitia (42 ans) a été abattue avec un revolver par son compagnon (38 ans) dans son appartement. L'homme s'est ensuite donné la mort en retournant l'arme contre lui. <br><br>C'est un voisin, ayant entendu les détonations et vu un corps par la fenêtre, qui a alerté les secours.<br>Les autopsies réalisées le 27 septembre 2018 ont confirmé le #féminicide suivi d'un suicide.<br><br>Nous avons été informées ce jour de ce féminicide afin que cette victime ne soit pas oubliée, même si l'affaire est ancienne. En effet, l'auteur des faits s'étant suicidé, ce crime ne sera donc jamais jugé.<br><br>Presse : https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/antibes/drame-antibes-meurtre-puis-suicide-1336225.html<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4844729755538013/",
        "date_crime": "Mardi 19 septembre",
        "ville": "Antibes",
        "departement": "Alpes-Maritimes",
        "age": "42 ans",
        "coordonnees": "43.580418,7.125102"
    },
    {
        "name": "Fanny",
        "description": "Dimanche 7 mai 2017 à Villequier-Aumont (Aisne), Fanny Savatofski (41 ans) a été étouffée par son compagnon Marc Morgane (37 ans) à son domicile.<br><br>L'homme avait appelé les gendarmes, prétextant avoir trouvé la victime sans vie dans son lit, en revenant d'une partie de pêche.<br>Puis, il avait assisté aux obsèques, se tenant au premier rang, et jouant le veuf éploré 😡<br><br>Pendant 4 mois, Il reste avec son enfant dans la maison de Fanny, la vidant peu à peu de son contenu, ce qui intrigue les proches de la victime. Le 23 août 2017, Marc Morgane et sa fille quittent la maison et les chiens de Fanny sont retrouvés morts au fond du puit de la maison.<br><br>C'est une amie de Fanny, outrée par la lenteur de l'enquête, qui a alerté la presse permettant ainsi l'ouverture d'une information judiciaire en mars 2018.<br><br>Après 18 mois d'enquête, confontré par les gendarmes, Marc Morgane finit par avouer le crime et être incarcéré en septembre 2018.<br><br>Mardi 24 novembre 2020, il sera jugé devant la cour d'assises de l'Aisne pour le meurtre de Fanny.<br><br>A l'époque, nous n'avions pas pu comptabiliser ce féminicide par compagnon car seul un article était paru dans la presse, réservé aux abonnés, où le procureur indiquait que la victime avait été tuée par \"l'homme qu'elle logeait\" #OMERTA<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/3868486309829034<br><br>https://abonne.lunion.fr/id209431/article/2020-11-23/assises-de-laisne-juge-pour-le-meurtre-de-sa-compagne-villequier-aumont",
        "date_crime": "Dimanche 7 mai",
        "ville": "Villequier-Aumont",
        "departement": "Aisne",
        "age": "41 ans",
        "coordonnees": "49.6586294015723,3.20530783385038"
    },
    {
        "name": "Jacqueline",
        "description": "En mars 2017 à Paris, Jacqueline (octogénaire) a été poignardée par son mari, Michel G.(85 ans) dans leur appartement.<br>Ce féminicide nous le découvrons ce jour parce que son meurtrier est jugé aux assises de Paris. <br>D'elle, nous ne savons pas grand chose : ni son âge, ni son prénom, elle n'avait pas d'enfant.<br>Son tueur a dans un premier temps voulu faire croire à un décès, mais comme sa tentative de suicide n'a pas abouti, il a appelé un médecin.<br>Seul à avoir encore la parole, il accuse la maladie de son épouse.<br>Les femmes âgées ou malades représentent plus de 20% des féminicides. NON ce n'est pas la vieillesse ou la maladie, mais le MACHISME qui est à l'origine du crime.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/3753746394636360/<br><br>https://www.bfmtv.com/police-justice/paris-un-homme-de-88-ans-aux-assises-pour-avoir-tue-sa-femme-a-coups-de-couteau_AN-202010140158.html",
        "date_crime": "En mars 2017",
        "ville": "Paris, Jacqueline",
        "departement": "",
        "age": "80 ans",
        "coordonnees": "48.8689027582079,2.40825589746237"
    },
    {
        "name": "Fatema",
        "description": "Mercredi 13 septembre à Mulhouse (Haut-Rhin), une femme (29 ans) a été étouffée par son mari Mounir Zouaoui (37 ans) à leur domicile. Pendant qu'il appuyait de tout son poids sur le cou de son épouse, il a appelé la police pour leur dire : \"Je suis en train de tuer ma femme\" 🤬<br>Les secours dépêchés sur place n'ont pas pu réanimer la victime.<br><br>Mère de 2 enfants, dont 1 avec le meurtrier, la victime avait demandé le divorce et avait signalé des faits de violences conjugales à de nombreuses reprises. Ces plaintes ont été classées sans suite, son mari n'a écopé que d'un rappel à loi malgré 9 rapports médicaux appuyant les déclarations de la victime 😡 #justicecomplicd8oo76e #justicelaxiste #permisdetuer<br><br>Nous découvrons cette victime en même temps que le procès de son bourreau : il est jugé du 10 au 11 juin 2020 devant la Cour d'Assises du Haut-Rhin 🤬 <br>Pas un mot dans la presse à l'époque, aucune communication du parquet, rien sur son identité et même aujourd'hui, l'article relatant le procès est uniquement réservé aux abonnés : cette victime a été complètement invisibilisée et continue de l'être #OMERTA #Pressecomplice<br><br>Par ailleurs, au cours de la première journée d'audience, l'homme s'est présenté en \"victime de violences conjugales\" face à une jeune femme \"agressive et violente\" et qu'il voulait juste \"calmer\" 🤮 <br>Comportement typique de manipulateur qui inverse les rôles...il pouvait la quitter, il ne l'a pas fait et quand elle a voulu partir, il ne l'a pas supporté #crimedepossession<br><br>A l'issue de son procès aux assises, le 12 juin 2020, le meurtrier a été condamné à 18 ans de réclusion criminelle, 25 ans avait été requis. L'autorité parentale a été retirée au criminel.<br><br>Du 20 au 21 mai 2021, Mounir Zouaoui sera jugé en appel devant la cour d'assises du Bas-Rhin. Il encourt la réclusion criminelle à perpétuité. <br><br>:Post FB : https://www.facebook.com/feminicide/posts/3374512032559800<br><br>https://www.lalsace.fr/faits-divers-justice/2020/06/10/je-suis-en-train-de-tuer-ma-femme",
        "date_crime": "Mercredi 13 septembre",
        "ville": "Mulhouse",
        "departement": "Haut-Rhin",
        "age": "29 ans",
        "coordonnees": "47.7506621550272,7.33177274465561"
    },
    {
        "name": "Marie-Claire",
        "description": "Dimanche 10 juillet 2017 à Gonesse (Val-d'Oise), Marie-Claire (67 ans) a été battue à mort par son compagnon Jean-Christophe H. (38 ans) dans une chambre d'hôtel.<br><br>C'est le gérant de l'établissement qui a alerté les secours. Rapidement sur les lieux, les pompiers ont pris en charge Marie-Claire en état d'urgence absolue. Son corps était couvert d'hématomes et de plaies, et les éclaboussures de sang sur les murs témoignaient d'une scène d'une très grande violence. Malheureusement, elle a succombé 4 jours plus tard à l'hôpital sans jamais reprendre connaissance.<br><br>Nous découvrons cette victime en même temps que le procès de son bourreau : il est jugé cette semaine devant la Cour d'Assises du Val-d'Oise 🤬 <br>Pas un mot dans la presse à l'époque, aucune communication du parquet.<br>Et même aujourd'hui, l'article relatant le procès est uniquement réservé aux abonnés avec peu d'informations sur son identité, si ce n'est qu'elle aurait été marginale et alcoolique !  Cette victime a été complètement invisibilisée et continue de l'être #OMERTA #Pressecomplice<br><br>Pour sa défense, Jean-Christophe H. invoque une relation adultère qu'aurait eu Marie-Claire avec un autre homme qui l'aurait rendu \"fou\". Comportement typique de manipulateur pour se victimiser et salir la victime 😡 #crimedepossession <br><br>Elle était mère d'une fille.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/3729692770375056<br><br>Presse :<br>https://www.leparisien.fr/val-d-oise-95/gonesse-les-familles-d-accueil-la-rue-puis-le-meurtre-de-sa-compagne-06-10-2020-8397951.php<br><br>Presse :",
        "date_crime": "Dimanche 10 juillet",
        "ville": "Gonesse",
        "departement": "Val-d'Oise",
        "age": "67 ans",
        "coordonnees": "48.9868432989479,2.44803976267576"
    },
    {
        "name": "Nour",
        "description": "Mercredi 15 février 2017 à Fontenay-sous-bois (Val de Marne), Nour (27 ans) a été tuée par son mari Khemissi (45 ans) en présence de son fils de 8 ans.<br>Il l'a étouffée dans la salle de bain parce qu'elle voulait partir. D'après le témoignage de son fils, il serait resté 3 jours auprès d'elle avant de prendre la fuite. Après 5 mois de cavale dans plusieurs pays d'Afrique, il a été extradé vers la France et placé en détention.<br>L'homme était déjà connu pour des faits de violences conjugales. La victime avait déjà porté plainte contre lui pour des menaces au couteau alors qu'elle lui avait annoncé vouloir le quitter.<br>Ce #féminicide n'a pas été publié dans les médias avant ce jour.<br>C'est à l'annonce du procès du meurtrier que nous l'apprenons. #omerta<br>Il sera jugé à partir de mardi 15 septembre 2020 par la Cour d'Assises du Val de Marne.<br>Post FB<br>https://www.facebook.com/feminicide/posts/3659111524099848<br>Presse<br>https://www.leparisien.fr/faits-divers/val-de-marne-un-mysterieux-appel-en-provenance-d-algerie-signale-la-presence-d-un-corps-21-02-2017-6697620.php",
        "date_crime": "Mercredi 15 février",
        "ville": "Fontenay-sous-bois",
        "departement": "Val de Marne",
        "age": "27 ans",
        "coordonnees": "48.851542,2.475907"
    },
    {
        "name": "Micheline",
        "description": "Lundi 30 janvier à Nancy (Meurthe-et- Moselle), Micheline Lepinasse (84 ans) a été abattue par son mari Pierre Brogard (87 ans) à leur domicile. Il a ensuite écrit une lettre pour avouer les faits avant de retourner l'arme contre lui.<br>C'est l'auxiliaire de vie qui a découvert les corps et qui a prévenu les secours.<br>Les enquêteurs ont rapidement conclu à un HOMICIDE VOLONTAIRE SUIVI D'UN SUICIDE #féminicide.<br><br>Comme pour la publication précédente et malgré une lecture de la presse très minutieuse, nous venons seulement de prendre connaissance de ce #féminicide car encore une fois, seul un quotidien local a rédigé quelques lignes sur le sujet #OMERTA #lesfemmesâgéesvictimesinvisibilisées<br><br>Et justement, ces quelques lignes sont particulièrement révoltantes. HONTE à l'Est Républicain de prôner le \"suicide amoureux\" en ces termes : \"Le drame d’une fin de vie placée sous le signe de l’amour et de la souffrance partagée.\" 🤮🤬 #pressecomplice<br><br>Nous rappelons que l'âge, la maladie, la vieillesse, l'handicap ne justifient ABSOLUMENT PAS d'abattre sa femme comme du gibier ! Ce n'est pas un crime d'amour mais bien un #crimedepossession où un homme s'octroie le droit de vie et de mort sur sa compagne !<br><br>Post FB : https://www.facebook.com/feminicide/posts/3373151892695814<br><br>Presse :<br>https://www.estrepublicain.fr/edition-de-nancy-ville/2017/02/02/il-tue-sa-femme-malade-et-se-donne-la-mort",
        "date_crime": "Lundi 30 janvier",
        "ville": "Nancy",
        "departement": "Meurthe-et- Moselle",
        "age": "84 ans",
        "coordonnees": "48.6917230626211,6.18381477892399"
    },
    {
        "name": "Anne-Marie",
        "description": "Mardi 22 août à Boulogne-Billancourt (Hauts-de-Seine) Anne-Marie (68 ans) a été tuée par son mari, Philippe (67 ans). Il l'a étranglée puis a découpé son corps en morceaux qu'il a brûlés et dissimulés en forêt. Le corps avait été découvert le 31 août 2017 mais n'avait pas été identifié.<br>Le tueur avait signalé la disparition de sa femme laissant croire aux enquêteurs à un départ volontaire, SMS à l'appui.<br>Interpellé par la Police mardi 15 octobre 2019, il avoue les faits.<br>Elle avait au moins un fils.<br>http://www.leparisien.fr/yvelines-78/yvelines-hauts-de-seine-il-avait-etrangle-et-decoupe-en-morceau-sa-compagne-17-10-2019-8175102.php<br>Post FB<br>https://www.facebook.com/feminicide/posts/2813519218659087",
        "date_crime": "Mardi 22 août",
        "ville": "Boulogne-Billancourt",
        "departement": "Hauts-de-Seine",
        "age": "68 ans",
        "coordonnees": "48.8375028,2.23879360000001"
    },
    {
        "name": "Mauricette",
        "description": "Samedi 25 novembre à Lignières (Cher), Mauricette Menager (70 ans) a été tuée à coup de fusil par son mari Pierre Sors (72 ans) à leur domicile. Il a ensuite tué le chien de la famille avant de se suicider.<br>Selon les constatations effectuées et le parquet, il s'agit d'un homicide suivi d'un suicide. L'action judiciaire s'est éteinte avec la mort du meurtrier.<br>Un seul article dans la presse à l'époque, encore un féminicide par compagnon ou ex pratiquement passé sous silence 😡  <br><br>Post FB : https://www.facebook.com/feminicide/posts/2813162098694799   <br><br>Presse : https://www.leberry.fr/amp/lignieres-18160/actualites/une-enquete-ouverte-sur-un-homicide-suivi-de-suicide_12645250/?fbclid=IwAR1PyrVqvfnEQ5VrL1GEROQzxDeoKzScXSOai4Sx82cXRY_tXElrfIw_lx4",
        "date_crime": "Samedi 25 novembre",
        "ville": "Lignières",
        "departement": "Cher",
        "age": "70 ans",
        "coordonnees": "46.750499,2.17618200000004"
    },
    {
        "name": "Rozenn",
        "description": "Le 28 mars 2017 à La Roche sur Foron (Haute Savoie), Rozenn Lorsch (37 ans) a été étranglée par son mari, Sylvain Chauche. Elle voulait le quitter, il ne voulait pas divorcer, il l'a étranglée en présence de leurs enfants.<br>Elle était mère de 2 filles.<br>Le 15 mai 2019, Sylvain Chauche a été condamné par la cour d'assises à 18 ans de réclusion criminelle avec suivi socio-judiciaire pendant 8 ans et inéligibilité pendant 10 ans. En outre la cour a ordonné la déchéance de l’autorité parentale « dans l’intérêt des enfants ».<br>Son meurtre n'avait pas été relayé par la presse. Passé sous silence. Nous découvrons ce meurtre au moment du procès.<br>https://www.ledauphine.com/haute-savoie/2019/05/15/assises-justice-la-roche-sur-foron-sylvain-chauche-condamne-a-18-ans-de-reclusion-criminelle-pour-le-meurtre-de-son-epouse?fbclid=IwAR3W-V8a3WZQq6yUUWdM--m8HdrSWatSjds2jBGwAfJ_soXVT_tdkqp1QoA<br>Post FB<br>https://www.facebook.com/feminicide/posts/2525886307422381",
        "date_crime": "Le 28 mars",
        "ville": "La Roche sur Foron",
        "departement": "Haute Savoie",
        "age": "37 ans",
        "coordonnees": "46.067072,6.31203900000003"
    },
    {
        "name": "Charlène",
        "description": "Jeudi 29 juin 2017 à Vichy (Allier) Charlène P. (28 ans) a été tuée par son compagnon Michel V. (33 ans) étranglée, et frappée à coup de ciseaux au ventre.<br>Elle était mère d'une petite fille.<br>Le tueur est, dans un premier temps, resté muet sur les circonstances de ce meurtre, qui avait été qualifié à l'époque comme \"drame de l'alcool\" 😡.<br>Le procès du tueur s'est ouvert le 09 avril 2019 devant la cour d’assises de Moulins.<br>https://www.lamontagne.fr/moulins-03000/actualites/a-son-proces-l-assassin-presume-dune-femme-tuee-en-2017-a-vichy-avoue-lavoir-etranglee_13535878/?fbclid=IwAR19L2SNttx4FZ8-NDtdbvZ8oZejMfZC8okDiV1X5kBzETNQ6HD_HghnFb4#refresh<br>Post FB<br>https://www.facebook.com/feminicide/posts/2465566400121039",
        "date_crime": "Jeudi 29 juin",
        "ville": "Vichy",
        "departement": "Allier",
        "age": "28 ans",
        "coordonnees": "46.128528,3.43243600000005"
    },
    {
        "name": "Stéphanie",
        "description": "Dans la nuit du Lundi 30 octobre 2017, à Poitiers (Vienne) Stéphanie Devred, 36 ans, a été tuée, brûlée vive, par son compagnon, Driss Tarzi, 39 ans. Transportée à l'hôpital elle ne survivra pas à ses blessures. Elle voulait le quitter #crimedepossession<br><br>Son meurtrier avait tenté de faire croire à un suicide duquel il aurait voulu la sauver et expliquait ainsi les brûlures qu'il présentait sur les mains.<br>Mais, un an plus tard, l'instruction ne confirme pas ses dires, et permet d'avoir la certitude qu'il l'a assassinée. Incarcéré depuis juin 2018 pour une affaire de stupéfiant, il est mis en examen le 18 septembre 2018 pour meurtre aggravé.<br><br>Jeudi 3 mars 2022, le procès de Driss Tarzi va s'ouvrir de la cour d'assises de la Vienne pour le #féminicide de Stéphanie.<br><br>Lundi 7 mars 2022, Driss Tarzi a été condamné à 30 ans de prison pour avoir brûlé vive sa compagne Stéphanie Devred. Ses avocats ont déjà annoncé vouloir faire appel de cette décision.<br><br>Elle était mère de 2 enfants de 14 et 8 ans d'une première union.                                                                   Post FB : https://www.facebook.com/1254619207882437/posts/2200102496667432/<br>https://www.centre-presse.fr/article-633260-stephanie-brulee-vive.html",
        "date_crime": "Lundi 30 octobre",
        "ville": "Poitiers",
        "departement": "Vienne",
        "age": "36 ans",
        "coordonnees": "46.5899276,0.3829135"
    },
    {
        "name": "Manal\n",
        "description": "Mercredi 20 décembre 2017, à Calais (Pas-de-Calais) Manal Abdalla Ebud Adem (25 ans) a été retrouvée en état de décomposition, dans un sac de sport placé sous un lit de son logement. La mort remonterait au mois d'août-septembre. Noureddine Ali Adam Borma (29 ans), son compagnon et locataire de l'appartement s'était volatilisé.<br>Il a été interpellé le 9 juillet 2018 en Italie, dans un centre de réfugiés près de Syracuse. Il a été remis à la justice française en septembre 2018.Il aurait reconnu sa responsabilité lors de son audition devant mes juges avant d’être placé en détention provisoire dans l’attente de son procès pour « meurtre sur conjoint ». #féminicide <br>Une reconstitution avait eu lieu en mars 2020 dans l’appartement où le couple vivait en présence de l’accusé à l'issue de laquelle son renvoi devant les assises a été confirmé.<br>Jeudi 23 juin 2022, le procès de Noureddine Ali Adam Borma s'est ouvert devant la cour d'assises pour le féminicide de son épouse Manal Abdalla Ebud Adem. Il encourt la réclusion criminelle à perpétuité.                                           Post FB : https://www.facebook.com/feminicide/posts/2078484925495857               Presse :<br>https://www.20minutes.fr/faits_divers/2310311-20180719-calais-arrestation-suspect-affaire-corps-decomposition",
        "date_crime": "Mercredi 20 décembre",
        "ville": "Calais",
        "departement": "Pas-de-Calais",
        "age": "25 ans",
        "coordonnees": "50.9493433,1.84612249999998"
    },
    {
        "name": "Alexia",
        "description": "Mardi 30 janvier 2018, Jonathann Daval -34 ans- a avoué (partiellement) avoir tué sa femme, Alexia Fouillot-Daval -29 ans- dans la nuit du vendredi 27 au samedi 28 octobre 2017 à Gray-la-Ville (Haute-Saône).<br>Alexia a été battue et étranglée. Son corps n'avait été retrouvé que le lundi 30 octobre en fin d'après-midi, partiellement carbonisé et dissimilé sous des branchages dans un bois de Esmoulin (Haute-Saône). L'autopsie révèle qu'elle a eu le crâne fracassé avant d'être étranglée. <br>Il a depuis joué la comédie du \"veuf éploré\". <br>Il est mis en examen pour \"meurtre aggravé\". Il encourt la peine maximale de réclusion criminelle à perpétuité. <br>Déjà ILS parlent de \"crime passionnel\", déjà ILS le plaignent en disant qu'elle était \"dominante\"... 😡😡😡<br>Rappelons que AIMER n'est pas TUER, TUER n'est pas AIMER. Ces crimes sont possessionnels pas passionnels.<br><br>Alexia est donc la 131ème victime de FÉMINICIDE CONJUGAL de l'année 2017.<br><br>Le procès aux assises de Jonathann Daval pour \"meurtre sur conjoint\" se tiendra à Vesoul à partir du 16 novembre 2020. L'avocat de Jonathann Daval a tenté de repousser le procès pour cause de COVID mais sa demande a été rejetée.<br><br>Samedi 21 novembre 2020, Jonathann Daval a été condamné à 25 ans de prison.<br><br>Presse :<br>https://www.lci.fr/faits-divers/en-direct-meurtre-d-alexia-je-m-attends-a-une-mise-en-examen-explique-l-avocate-ornella-spatafora-de-jonathann-daval-2077223.html <br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1856597027684649",
        "date_crime": "Mardi 30 janvier",
        "ville": "Gray-la-Ville",
        "departement": "Haute-Saône",
        "age": "29 ans",
        "coordonnees": "47.440353,5.57364099999995"
    },
    {
        "name": "Mariame",
        "description": "Dans la nuit de vendredi à samedi 30 décembre à Montreuil (Seine-Saint-Denis), Mariame Kallo (32 ans) est morte après une chute du 4ème étage, poussée dans le vide par son mari (50 ans). Elle était mère d'une petite fille de 3 ans (la 200ème orpheline que nous comptabilisons !).<br>L'appartement est dévasté, du sang partout, le mari blessé aux mains et aux pieds est placé en garde à vue après un passage à l'hôpital. <br>Des témoins ont appelé les secours dès les premiers cris vers 0h30, ont assisté au meurtre et à la résistance de Mariame, iels sont traumatisé-e-s. Le corps de Mariame est resté jusque 10h, sous un linge, au pied de l'immeuble. \"la Préfecture de Seine-Saint-Denis admet « la lenteur d’intervention de l’entreprise de pompes funèbres » et précise que « des personnes en état de choc psychologique ont été auscultées à l’hopital Avicenne ».\". Une cellule psychologique est mise en place par le maire de Montreuil, Patrice Bessac (merci à lui).<br>Ce meurtre conjugal a lieu dans « un contexte de violences conjugales régulières »<br>Contrairement à ce qu'affirment des témoins. il conteste être l'auteur des 23 plaies faites à l'arme blanche sur le corps de Mariame. Il conteste l'avoir basculée par la fenêtre. Il est mis en examen pour \"meurtre aggravé\" et incarcéré.                                         Mardi 16 novembre 2021, le procès de Lansana Sylla s'ouvre devant la cour d'assises de Seine-Saint-Denis. Conformément aux réquisitions du parquet, il a été condamné, vendredi 19 novembre 2021, à 30 ans de prison. <br>http://www.leparisien.fr/faits-divers/montreuil-poussee-dans-le-vide-par-son-mari-30-12-2017-7476990.php<br>https://www.facebook.com/photo.php?fbid=422694521498321&set=p.422694521498321&type=3&theater<br>http://www.ledauphine.com/france-monde/2018/01/02/femme-jetee-par-la-fenetre-du-4e-etage-son-mari-incarcere",
        "date_crime": "Samedi 30 décembre",
        "ville": "Montreuil",
        "departement": "Seine-Saint-Denis",
        "age": "32 ans",
        "coordonnees": "48.8729995,2.46015590000002"
    },
    {
        "name": "Guenaelle",
        "description": "Mercredi 27 décembre à Vannes (Morbihan), Guenaelle Ihuellou (56 ans) a été retrouvée morte dans l'appartement de son compagnon. Alcoolisé, il a été interpellé à proximité du logement et placé en garde à vue.<br>Le corps de cette femme présente des traces de coups. Selon le parquet \"il n'y a pas eu de mort violente\". Appelé sur place, le médecin légiste déclare que \"la victime serait peut-être tombée\". Une autopsie aura lieu ce matin.<br>Les voisins témoignent de nombreuses disputes.<br><br>Post FB : <br>https://www.facebook.com/feminicide/posts/1816065895071096<br><br>https://www.francebleu.fr/infos/faits-divers-justice/vannes-le-corps-d-une-femme-decouvert-dans-un-appartement-du-centre-ville-1514398980",
        "date_crime": "Mercredi 27 décembre",
        "ville": "Vannes",
        "departement": "Morbihan",
        "age": "56 ans",
        "coordonnees": "47.6628964,-2.7537648"
    },
    {
        "name": "Dorothée",
        "description": "Lundi 25 décembre à Toulon (Var), lors du repas de Noël, Dorothée Blondel (41 ans) a été plusieurs fois poignardée à l'abdomen par son mari Bruno Engler (43 ans). <br>Le meurtre a eu lieu en présence de leurs enfants âgé-e-s de 9, 14 et 15 ans. Ils ont tenté de défendre leur mère et ont été légèrement blessés-e-s.<br>Elle est morte peu après son arrivée à l'hôpital.<br>Il est placé en garde à vue.<br><br>NON ce n'est pas un \"drame familial\" suite à un \"différend familial\". C'est véritablement insupportable cette sémantique maintenant, c'est un CRIME conjugal !!!! <br>France Bleu Provence pousse d'un cran l'indécence en consacrant le dernier paragraphe à un \"autre drame de Noël\" le suicide d'un ancien militaire malade de 83 ans 😡😡😡🤮<br><br>Lundi 19 avril 2021, le procès de Bruno Engler s'ouvre devant la cour d'assises du Var à Draguignan. Il a été condamné à 25 ans de prison ainsi que le retrait de son autorité parentale sur ses 3 enfants.<br><br>Faute d'avoir été jugé dans les temps, Bruno Engler a été remis en liberté sous contrôle judiciaire en mai 2022, dans l'attente de son procès en appel.<br><br>À l'ouverture de son procès, l'homme ne s'est pas présenté. Il est en fuite ! Un mandat d’arrêt a été lancé ce jeudi 7 juillet par la cour d’assises d’appel des Alpes-Maritimes contre Bruno Engler.<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/drame-familial-a-toulon-le-jour-de-noel-1514215739<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1813295085348177",
        "date_crime": "Lundi 25 décembre",
        "ville": "Toulon",
        "departement": "Var",
        "age": "41 ans",
        "coordonnees": "43.1371508,5.89374069999997"
    },
    {
        "name": "Leila ",
        "description": "Dimanche 24 décembre à Ploemeur (Morbihan), chez elle, Leila âgée de 89 ans a été abattue d'un coup de fusil de chasse tiré à bout portant par son mari, Jean (82 ans). Il a ensuite retourné l'arme contre lui pour se suicider.<br>Une enquête est ouverte.<br>https://www.ouest-france.fr/bretagne/ploemeur-56270/ploemeur-il-tue-sa-femme-et-retourne-l-arme-contre-lui-5469172",
        "date_crime": "Dimanche 24 décembre",
        "ville": "Ploemeur",
        "departement": "Morbihan",
        "age": "89 ans",
        "coordonnees": "47.735695,-3.42714000000001"
    },
    {
        "name": "Aurélie",
        "description": "Vendredi 22 décembre à Cordon (Haute-Savoie), Aurélie (34 ans) a été abattue de 5 balles de fusil de chasse, par son ex-mari Clément André (37 ans), devant son lieu de travail. Il s'est enfui puis s'est suicidé.<br>Mère d'une fillette de 3 ans, elle était employée administrative de la Mairie de Cordon, lui travaillait aux services techniques de cette commune. Le couple était séparé depuis octobre 2016<br>http://www.lessorsavoyard.fr/faucigny/une-employee-municipale-tuee-par-son-ex-compagnon-devant-ia933b0n191852",
        "date_crime": "Vendredi 22 décembre",
        "ville": "Cordon",
        "departement": "Haute-Savoie",
        "age": "34 ans",
        "coordonnees": "45.9180945,6.6077399"
    },
    {
        "name": "Odette",
        "description": "Jeudi 21 décembre à Laperche (Lot-et-Garonne), Odette (75 ans) a été abattue au fusil de chasse par son mari, Régis Dubernat (77 ans). Il s'est ensuite suicidé.<br>Le tueur, ancien agriculteur, était un membre actif de la société de chasse de sa commune dont il avait été conseiller municipal. Il ne supportait pas de \"devoir rester à son chevet\" et qu'elle soit, du fait de sa maladie, dans l'incapacité de continuer de faire ce qu'elle avait toujours fait pour lui et ses potes chasseurs : la cuisine.<br>https://actu.fr/nouvelle-aquitaine/laperche_47136/laperche-sans-doute-drame-famille_14635523.html<br>http://www.sudouest.fr/2017/12/23/les-enqueteurs-attendent-les-resultats-des-autopsies-4059286-3735.php",
        "date_crime": "Jeudi 21 décembre",
        "ville": "Laperche",
        "departement": "Lot-et-Garonne",
        "age": "75 ans",
        "coordonnees": "44.552795,0.419359999999983"
    },
    {
        "name": "Nafia",
        "description": "Samedi 16 décembre dans une allée du Bois de Boulogne (Paris XVIème), le corps démembré de Nafia Chafa (59 ans) était découvert par un promeneur. Habitante de Garches (Hauts-de-Seine), sa disparition soudaine et inexpliquée avait été signalée le 13 décembre.<br>Dimanche 17, un homme (50 ans) a été arrêté chez lui à La Courneuve (Seine-Saint-Denis) pour être mis en garde à vue. Mardi soir il a été mis en examen pour \"assassinat\" et écroué. Il est présenté comme étant un \"proche\" de la victime, sans que le lien relationnel ne soit davantage. précisé<br>Malgré des éléments scientifiques et de téléphonie, il nie être l'auteur de ce crime.<br>LCI employant le mot \"passionnel\" quant au mobile possible du meurtre prémédité, nous pensons qu'il s'agit d'un ex-compagnon de la victime. Si tel n'était pas le cas nous dé-publierions évidemment ce féminicide.<br>\"Le mobile du crime - passionnel, crapuleux… - reste pour l’heure un mystère.\"<br>Le parquet de Paris s'est dessaisi de l'enquête au profit du parquet de Bobigny, le crime ayant pu être commis à La Courneuve.<br>https://www.lci.fr/faits-divers/info-tf1-lci-corps-retrouve-demembre-dans-le-bois-de-boulogne-paris-un-suspect-mis-en-examen-et-ecroue-2073899.html<br>http://www.algerie-focus.com/2017/12/mort-mysterieuse-corps-demembre-de-chanteuse-algerienne-nafia-chafa-retrouve-bois-france/",
        "date_crime": "Samedi 16 décembre",
        "ville": "",
        "departement": "Paris XVIème",
        "age": "59 ans",
        "coordonnees": "48.8618014,2.24701719999996"
    },
    {
        "name": "Lou",
        "description": "Vendredi 15 décembre à Cavaillon (Vaucluse), Lou (18 ans) a été égorgée par son petit-ami, Mickael (17 ans). Il s'est ensuite pendu.<br>Ce n'est ni un \"fait divers\", ni un \"drame\", ni un \"crime passionnel\". C'est un meurtre conjugal, un CRIME possessionnel... il n'a pas supporté qu'elle veuille le quitter.<br>http://www.laprovence.com/article/faits-divers-justice/4757587/drame-de-cavaillon-la-these-du-crime-passionnel-avancee.html",
        "date_crime": "Vendredi 15 décembre",
        "ville": "Cavaillon",
        "departement": "Vaucluse",
        "age": "18 ans",
        "coordonnees": "43.8370697,5.03859450000004"
    },
    {
        "name": "Shpresa",
        "description": "Lundi 11 décembre à Villefranche-sur-Saône (Rhône), chez elle Shpresa Kaqaniku (36 ans) a été lardée de dizaines de coups de couteau par son mari, Lulzim Kryeziu (35 ans). Couvert de sang, il s'est constitué prisonnier au Commissariat de la ville. Il dit l'avoir tuée parce qu'il la soupçonnait d'infidélité >:( Il est mis en examen pour \"homicide aggravé\".<br>Shresa était mère de 3 enfants dont deux lycéens de 16 et 17 ans. Lundi matin elle revenait d'accompagner à l'école sa fille âgée de 6 ans. L'agression a commencé dans le hall de l'immeuble pour se poursuivre dans leur appartement. Des voisin-e-s ont entendu ses cris.<br>L'autopsie a révélé DES DIZAINES de coups de couteau, notamment au cou et dans la région du cœur mais évidemment, le tueur (présumé) ne se souviendrait de rien.<br>D'origine kosovare, cette famille était suivie par une association d'aide aux personnes et familles en état de vulnérabilité sociale « Le Mas »<br>http://www.lejsl.com/edition-macon/2017/12/12/il-tue-sa-femme-et-se-constitue-prisonnier<br>http://www.leprogres.fr/rhone-69/2017/12/13/un-meurtre-sur-fond-de-soupcons-d-infidelite",
        "date_crime": "Lundi 11 décembre",
        "ville": "Villefranche-sur-Saône",
        "departement": "Rhône",
        "age": "36 ans",
        "coordonnees": "45.9847086,4.70781280000006"
    },
    {
        "name": "Jacqueline",
        "description": "Mardi 21 novembre à Chauray (Deux-Sèvres), Jacqueline Briffaud (69 ans) a été frappée, étouffée avec un sac plastique, puis enterrée dans le jardin par son mari Bernard Dupont (70 ans).<br><br>Vendredi 1er décembre, il déclare la disparition de son épouse, et ce depuis une semaine, précisant qu'elle est « dépressive ». De nombreuses incohérences ont alerté le parquet de Niort qui s'est dessaisi du dossier au profit du pôle criminel de Poitiers. <br><br>Mercredi 6 décembre, lors d'un interrogatoire, il a avoué l'avoir tuée. Il aurait « perdu les pédales » au cours d'une dispute.<br>Aux dires des proches, il était violent de façon récurrente envers Jacqueline.<br><br>La semaine dernière, le tueur (présumé) a contacté une entreprise artisanale pour venir semer du gazon sur sa propriété. Il est mis en examen pour \"assassinat\" (meurtre prémédité) et placé en détention provisoire.<br><br>Elle était mère de 3 enfants.<br><br>Du lundi 13 au mercredi 15 septembre 2021, Bernard Dupont sera jugé devant la cour d'assises des Deux-Sèvres pour l'assassinat de Jacqueline.  Il a été condamné à seulement 20 ans de prison.<br><br>Au cours de son procès, nous avons que Jacqueline avait déjà porté à plusieurs reprises contre son mari pour violences conjugales dans les années 1970 et 1980. De plus, elle venait de demander le divorce quelques jours avant d'être tuée par son mari Bernard Dupont<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/1793853017292384<br><br>Presse:<br>https://www.lanouvellerepublique.fr/actu/le-retraite-a-tue-et-enterre-sa-femme-qu-il-disait-disparue",
        "date_crime": "Mardi 21 novembre",
        "ville": "Chauray",
        "departement": "Deux-Sèvres",
        "age": "69 ans",
        "coordonnees": "46.3453196,-0.401437299999998"
    },
    {
        "name": "Fatim",
        "description": "Samedi 2 décembre à Le Thoronet (Var), chez elle, Fatim Ramdane (25 ans) a été retrouvée frappée à la tête et étranglée avec une rallonge électrique.<br>Son concubin Teddy B. (25 ans), arrêté nu au volant d'une camionnette volée, a indiqué aux gendarmes qu’il avait \"brutalisé sa femme avant de sortir de chez lui\"<br>https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/var/var-homme-nu-interpelle-bord-camionnette-volee-est-soupconne-avoir-tue-sa-compagne-1378313.html",
        "date_crime": "Samedi 2 décembre",
        "ville": "Le Thoronet",
        "departement": "Var",
        "age": "25 ans",
        "coordonnees": "43.4521159,6.30219399999999"
    },
    {
        "name": "Jocelyne",
        "description": "Mardi 28 novembre à Aoste (Isère), Jocelyne Jouet (62 ans) a été poignardée à de nombreuses reprises par son mari Philippe Cazin (61 ans). Elle a tenté de lui résister, en vain. Après avoir écrit une lettre, il s'est pendu.<br>Ancien gérant de plusieurs sociétés, il était dans une situation financière catastrophique.<br>Ce sont leurs enfants, prévenus par mail, qui ont alerté les secours.<br><br>Post :<br>https://wwx.facebook.com/feminicide/posts/1783015585042794<br><br>https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/isere/aoste-il-tue-sa-femme-arme-blanche-se-pend-1375015.html",
        "date_crime": "Mardi 28 novembre",
        "ville": "Aoste",
        "departement": "Isère",
        "age": "62 ans",
        "coordonnees": "45.5932101,5.60564699999998"
    },
    {
        "name": "Zenash",
        "description": "Lundi 27 novembre à Neuilly-sur-Marne (Seine-Saint-Denis), Zenash Gezmu (27 ans) a été frappée avec un objet contondant puis étouffée par son compagnon Haylab G. âgé de 28 ans.<br>Il s'est présenté dans un commissariat parisien pour s'accuser du meurtre. Il est d'origine éthiopienne.<br>Egalement de nationalité éthiopienne, Zenash était championne de marathon. Elle travaillait dans un hôtel et s'entraînait dur, matin et soir. Licenciée du Stade Français Athlétisme, elle avait engagé les démarches pour obtenir la nationalité française. <br>L'enquête, ouverte pour \"homicide volontaire\", est confiée à la sous-direction de la Police judiciaire (SDPJ). Entendant des hurlements lundi soir, aucun-e voisin-e n'a prévenu les secours... Zenash est morte dans l'indifférence générale !<br>Mis en examen pour \"assassinat\" et placé en détention provisoire, Haylab G. a tenté de se pendre dans sa cellule. Il est dans le coma et son pronostic vital est engagé.<br>https://actu.fr/ile-de-france/neuilly-sur-marne_93050/athletisme-deces-brutal-zenash-gezmu-multiple-vainqueure-marathon-senart_14024299.html<br>http://www.lepoint.fr/faits-divers/le-suspect-du-meurtre-de-la-marathonienne-se-pend-dans-sa-cellule-01-12-2017-2176649_2627.php",
        "date_crime": "Lundi 27 novembre",
        "ville": "Neuilly-sur-Marne",
        "departement": "Seine-Saint-Denis",
        "age": "27 ans",
        "coordonnees": "48.8561918,2.537012"
    },
    {
        "name": "Muriel, Margot et Eythan",
        "description": "Vendredi 17 novembre à Bazens (Lot-et-Garonne), Muriel (quadragénaire) et ses deux enfant-es, âgé-es de 8 et 10 ans, Margot et Eythan ont été retrouvé-es mort-es dans l'incendie de leur maison. Le mari/père Frédéric (38 ans) a péri aussi.<br>Dans un communiqué, la procureure de la République d'Agen, Manuella Garnier, évoque la piste d'un \"possible drame conjugal\" (défini à quel article du CP ? >:( ) écartant celle d’un \"banal accident domestique\". Deux bidons d’essence (dont un renversé) ont été retrouvés à proximité ainsi qu'un poêle à pétrole et des armes dont 2 fusils de chasse.<br>Muriel était, depuis 2012, cheffe de bassin à la piscine municipale de Nérac. Ses deux enfants étaient scolarisé-es à l'école communale et au Collège de Port Sainte-Marie. Il et elle n'étaient pas présent-es vendredi matin.<br>Lui était surveillant et moniteur sportif à la prison d’Eysses de Villeneuve-sur-Lot, en arrêt maladie pour \"dépression\" depuis une semaine.<br>Le couple n’était pas marié.<br>https://actu.fr/nouvelle-aquitaine/bazens_47022/lot-garonne-famille-maison-incendie-quatre-corps-decouverts-decombres_13454965.html <br>Post FB<br>https://www.facebook.com/feminicide/posts/1770023583008661",
        "date_crime": "Vendredi 17 novembre",
        "ville": "Bazens",
        "departement": "Lot-et-Garonne",
        "age": "10 ans, Margot et Eythan ont été retrouvé-es mort-es dans l'incendie de leur maison. Le mari/père Frédéric (38 ans",
        "coordonnees": "44.2639674,0.426573400000052"
    },
    {
        "name": "Marie-Christine",
        "description": "Mercredi 15 novembre à Tarbes (Hautes-Pyrénées), Marie-Christine (60 ans) a été étranglée par son mari, Bernard Dupouy (67 ans) \"réputé dépressif\". Il s'est ensuite pendu. Il avait précédemment tenté d'étrangler son beau-frère à son domicile, différent mais proche. Handicapé à la suite d'un AVC, Marie-Christine s'occupait de son frère depuis de nombreuses années. Il l'a laissé pour mort.<br>C'est leur fils qui a découvert les corps de ses parents, au petit matin.<br>https://www.ladepeche.fr/article/2017/11/16/2685847-avant-etrangler-femme-pendre-avait-tente-tuer-beau-frere.html",
        "date_crime": "Mercredi 15 novembre",
        "ville": "Tarbes",
        "departement": "Hautes-Pyrénées",
        "age": "60 ans",
        "coordonnees": "43.225544,0.0550439999999526"
    },
    {
        "name": "Noémie",
        "description": "Mardi 14 novembre à Amiens (Somme), le corps de Noémie (30 ans) a été découvert, dénudé et lardé de coup de couteau sur un chemin. Elle n'avait plus donné de nouvelles à sa famille depuis hier. C'est une habitante du quartier qui a découvert le corps. Noémie était maman d'une petite fille.<br>L'ex-compagnon (35 ans) est en garde à vue.<br>Le couple est séparé depuis septembre, il devait comparaître le 12 décembre pour des violences conjugales et certainement des VIOLS conjugaux requalifiés en \"abus sexuels\" (correctionnalisation) et pour lesquel-le-s elle avait porté plainte. Il était placé sous contrôle judiciaire et avait une \"interdiction de contact\"... Ça ou RIEN, c'est pareil ! >:(<br>Une enquête de flagrance pour \"homicide volontaire\" est ouverte par le parquet d'Amiens et une autopsie aura lieu demain matin. <br><br>Lundi 3 février 2020, le procès de Diego Monvoisin s'ouvre devant la cour d'assises de la Somme pour le meutre de Noémie. <br>Le mercredi 5 février 2020, il a été condamné à 30 ans de prison, la préméditation ayant été retenue.<br><br>Post FB : https://www.facebook.com/story.php?story_fbid=1765837043427315&id=1254619207882437<br>Presse :<br>http://france3-regions.francetvinfo.fr/hauts-de-france/somme/amiens/jeune-femme-retrouvee-morte-amiens-son-ex-compagnon-place-garde-vue-1366057.html<br>http://www.courrier-picard.fr/70885/article/2017-11-14/un-suspect-interpelle-apres-la-decouverte-du-corps-dune-femme ",
        "date_crime": "Mardi 14 novembre",
        "ville": "Amiens",
        "departement": "Somme",
        "age": "30 ans",
        "coordonnees": "49.8839686,2.33173850000003"
    },
    {
        "name": "Annie",
        "description": "Lundi 30 octobre à Aizelles (Aisne), Annie Beuves (67 ans) avait été retrouvée morte à son domicile. Son mari, Gérard Beuves (69 ans), était lui retrouvé pendu dans la maison. L'autopsie a confirmé qu'elle a bien été tuée, par strangulation.<br>http://www.lunion.fr/60160/article/2017-11-14/aisne-couple-retrouve-mort-aizelles-l-epouse-ete-etouffee",
        "date_crime": "Lundi 30 octobre",
        "ville": "Aizelles",
        "departement": "Aisne",
        "age": "67 ans",
        "coordonnees": "49.488524,3.81375500000001"
    },
    {
        "name": "Chantal",
        "description": "Dimanche 12 novembre, à Bolbec (Seine-Maritime), Chantal Fredeau (55 ans) est retrouvée morte, victime de strangulation et de coups. Elle était mère de 3 enfants. <br>Son ex-compagnon Nicolas Breton (48 ans) a été interpellé le lendemain à la sortie de son domicile et placé en garde à vue. Il s'accusait du meurtre mais, comme il est en état d'ébriété important, il avait été placé en cellule de dégrisement, les autorités mettant en doute son auto-accusation. <br>Il semblerait que ce type soit un multi-récidiviste. Il aurait été condamné de nombreuses fois (4) pour violences conjugales. La séparation était récente >:( <br><br>Il comparaît devant la Cour d’Assises de Seine-Maritime, à Rouen, à partir du lundi 21 juin 2021. Il a été condamné à 30 ans de réclusion criminelle, le parquet en avait requis 25.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1764558230221863<br><br>Presse :<br>http://www.infonormandie.com/Seine-Maritime-il-s-accuse-du-meurtre-de-son-ex-compagne-retrouvee-morte-a-Bolbec_a18472.html",
        "date_crime": "Dimanche 12 novembre,",
        "ville": "Bolbec",
        "departement": "Seine-Maritime",
        "age": "55 ans",
        "coordonnees": "49.575329,0.483880999999997"
    },
    {
        "name": "Christine",
        "description": "Dans la nuit de vendredi à samedi 11 novembre à Saint-Jal (Corrèze), Christine Picaut (44 ans) a été battue à mort par son mari, un policier âgé de 55 ans. Hospitalisée en urgence au CHU de Limoges, elle a succombé à « des blessures graves vraisemblablement consécutives à des violences conjugales ».<br>Dimanche 12 novembre, le mari s'est suicidé, avec son arme de service, devant ses collègues venus pour le désarmer et lui demander de répondre aux questions des enquêteurs.<br>Christine était également fonctionnaire de police. En arrêt maladie depuis 1 an, elle était vraisemblablement victime de violences conjugales depuis longtemps. <br>Originaires de Moselle, tou-te-s deux travaillaient au Commissariat de Tulle. Il et elle étaient chacun-e parent d'un-e enfant né-e d'une précédente union. <br>http://www.lci.fr/faits-divers/correze-un-policier-se-suicide-apres-avoir-probablement-battu-sa-femme-a-mort-2070296.html<br>http://www.republicain-lorrain.fr/edition-de-metz-agglo-et-orne/2017/11/15/meurtre-en-correze-pange-sous-le-choc-vgeu",
        "date_crime": "Samedi 11 novembre",
        "ville": "Saint-Jal",
        "departement": "Corrèze",
        "age": "44 ans",
        "coordonnees": "45.39696,1.64444900000001"
    },
    {
        "name": "Jeanine ",
        "description": "Samedi 28 octobre à Louroux-Bourbonnais (Allier), Jeanine âgée de 66 ans a été abattue, dans sa chambre, par son mari (72 ans). Il lui a tiré une décharge de carabine à plombs dans la tempe puis il s'est suicidé.<br>C'est le livreur de repas qui a donné l'alerte.<br>http://www.lamontagne.fr/louroux-bourbonnais/faits-divers/allier/2017/10/31/couple-de-retraites-retrouve-mort-dans-l-allier-le-drame-familial-confirme_12612481.html<br>https://www.francebleu.fr/infos/faits-divers-justice/allier-un-couple-de-retraites-retrouves-mort-chez-eux-1509385026",
        "date_crime": "Samedi 28 octobre",
        "ville": "Louroux-Bourbonnais",
        "departement": "Allier",
        "age": "66",
        "coordonnees": "46.535588,2.841544"
    },
    {
        "name": "Céline & Jean, Marion, Baudoin",
        "description": "Mardi 31 octobre à Nouvion-et-Catillon (Aisne), Céline Dubois (47 ans) et ses 3 enfants, Baudoin (12 ans) - Marion (18 ans) - Jean (20 ans), ont été abattu-es dans la maison familiale par le mari et père Pierre De Bisschop (47 ans). Il s'est ensuite suicidé. Il a utilisé un de ses fusils de chasse pour exterminer toute sa famille.<br>Originaire de Cysoing, Céline y était fort appréciée. Sa nombreuse famille est connue pour ses cousinades. Son anniversaire était la veille, lundi 30 octobre... Elle est décrite comme une personne extrêmement dynamique et courageuse, travaillant énormément aus côtés de son mari. Il s'agit d'un couple d'exploitant-es agricoles, sur une très grande propriété comprenant également 2 porcheries. <br>Le carnage a été découvert par 3 employés inquiets de ne pas voir leur patron sur l'exploitation. Aucune lettre n'a été retrouvée sur place. Une enquête est ouverte pour «homicides volontaires aggravés»<br>http://www.lavoixdunord.fr/256260/article/2017-10-31/la-mere-tuee-avec-ses-trois-enfants-etait-originaire-de-cysoing<br>http://www.lunion.fr/57922/article/2017-10-31/pierre-celine-jean-marion-baudouin-portraits-d-une-famille-decimee-dans-l-aisne",
        "date_crime": "Mardi 31 octobre",
        "ville": "Nouvion-et-Catillon",
        "departement": "Aisne",
        "age": "47 ans",
        "coordonnees": "49.6902571,3.48860960000002"
    },
    {
        "name": "Catherine",
        "description": "Vendredi 27 octobre à Champagne-sur-Oise (Val-d'Oise), Catherine (quinquagénaire) a été abattue, avec une arme de poing de petit calibre, chez elle par son ex-compagnon (quinquagénaire). Il s'est ensuite suicidé. <br>Sans réponse à leurs nombreux appels, des proches ont prévenus les pompiers.<br>Une enquête est ouverte pour assassinat... elle s'oriente vers un \"crime passionnel\" nous dit le média >:( <br>NON ! Il s'agit d'un CRIME POSSESSIONNEL et non pas \"passionnel\". Un assassinat, un meurtre prémédité par un ex-compagnon qui, ne supportant pas la rupture, s'est arrogé le droit de tuer cette femme...<br>https://actu.fr/ile-de-france/champagne-sur-oise_95134/champagne-sur-oise-couple-retrouve-mort-piste-crime-passionnel_13209577.html",
        "date_crime": "Vendredi 27 octobre",
        "ville": "Champagne-sur-Oise",
        "departement": "Val-d'Oise",
        "age": "50",
        "coordonnees": "49.1380621,2.23919599999999"
    },
    {
        "name": "Corine ",
        "description": "Samedi 28 octobre à Saint-Denis (Réunion), chez elle, Corine (42 ans) a été frappée à mort par son mari Jean-Yves Gobalraja (52 ans). Il a utilisé des objets contondants. Entendant des coups et des hurlements, des voisins ont tenté de lui porter secours mais ils n'ont pas réussi à enfoncer la porte.<br>Le couple était en instance de séparation, il ne le supportait pas. Elle était la maman de 2 filles adultes et grand-mère d'une fillette de 2 ans, absentes au moment des faits.<br>Le procès en assises du tueur s'ouvre le 26 août 2019<br>http://freedom.fr/meurtre-de-corine-42-ans-les-voisins-temoignent/<br>http://freedom.fr/meurtre-a-la-trinite-une-femme-tuee-par-son-conjoint/<br><br>Procès en assises<br>https://www.linfo.re/la-reunion/faits-divers/tuee-a-coups-d-enceintes-le-pere-de-la-victime-temoigne<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1746595572018129",
        "date_crime": "Samedi 28 octobre",
        "ville": "Saint-Denis",
        "departement": "Réunion",
        "age": "42 ans",
        "coordonnees": "-20.8963695,55.469677"
    },
    {
        "name": "Nicole",
        "description": "Vendredi 27 octobre à Ernée (Mayenne), Nicole (56 ans) a été poignardée à son domicile, par son compagnon (55 ans). C'est la fille de la victime qui l'a découverte et a alerté les secours.<br>En fuite, il a été arrêté en Loire-Atlantique chez des proches. Il est connu des Services de Police et de Gendarmerie pour de nombreux faits de violences, vols et conduite sous emprise de l'alcool...<br>Jeudi 7 novembre 2019, le meurtrier a été condamné à 17 ans de prison par la Cour d'Assises.<br><br>Post FB : https://m.facebook.com/story.php?story_fbid=1746446775366342&id=1254619207882437&sfnsn=mo<br><br>https://www.francebleu.fr/infos/faits-divers-justice/ernee-une-femme-poignardee-dans-sa-maison-1509176779",
        "date_crime": "Vendredi 27 octobre",
        "ville": "Ernée",
        "departement": "Mayenne",
        "age": "56 ans",
        "coordonnees": "48.3044955,-0.930966799999965"
    },
    {
        "name": "Marlène",
        "description": "Dimanche 12 février à Fayence (Var) Marlène (21 ans) a été tuée par son compagnon Mathias Pourrere 25 ans par arme à feu. Puis il s'est suicidé.<br>Un témoin a assisté à la scène et n'a pas prévenu les secours. Il a été mis en examen pour non assistance. <br>A son procès il a été condamné à 2 ans de prison ferme.<br><br>https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/var/couple-tue-fayence-temoin-mis-examen-non-denonciation-crimes-1196803.html<br><br>Procès<br><br>https://www.varmatin.com/justice/il-assiste-a-une-tentative-de-feminicide-et-ne-previent-ni-les-secours-ni-les-gendarmes-418395",
        "date_crime": "Dimanche 12 février",
        "ville": "Fayence",
        "departement": "Var",
        "age": "21 ans",
        "coordonnees": "43.624076,6.69410300000004"
    },
    {
        "name": "Yamina",
        "description": "Samedi 21 octobre dans une forêt de Branches (Yonne), le corps très dégradé de Yamina Youssfi (42 ans) a été découvert sous des branchages. Il y a quelques jours, ses papiers d'identité avaient été retrouvés par des promeneurs dans cette forêt.<br>Yamina était portée disparue depuis le 17 février, son mari avait déclaré l'avoir déposée près d'un Centre commercial d'Auxerre. Des battues et des rassemblements avaient été organisées par ses proches et ses ami-es...<br>Yamina était mère de 4 garçons, âgés de 13, 10, 7 et 4 ans.<br>Fin février, une information judiciaire pour \"homicide\" avait été ouverte. Ce lundi 23 octobre, un juge d'instruction a mis en examen le mari pour \"homicide volontaire\". Il est incarcéré à la demande de la procureure d'Auxerre, Sophie Macquart-Moulin. Une autopsie a été réalisée aujourd'hui, des examens complémentaires sont demandés...<br> Le mari, qui ne reconnaît pas les faits, a été remis en liberté pour insuffisance d'éléments à charge, mais il reste mis en examen, et les investigations se poursuivent.<br>http://www.bienpublic.com/faits-divers/2018/03/24/femme-retrouvee-morte-dans-les-bois-le-mari-remis-en-liberte<br>http://www.lyonne.fr/auxerre/faits-divers/2017/10/23/un-corps-retrouve-en-foret-de-branches-le-mari-interpelle_12601861.html<br>https://www.francebleu.fr/infos/faits-divers-justice/yonne-le-corps-de-yamina-youssfi-a-sans-doute-ete-retrouve-ce-week-end-dans-les-bois-de-branches-1508761579",
        "date_crime": "Samedi 21 octobre",
        "ville": "Branches",
        "departement": "Yonne",
        "age": "42 ans",
        "coordonnees": "47.8848,3.48124400000006"
    },
    {
        "name": "Linda",
        "description": "Dans la nuit de vendredi à samedi 21 octobre, chez elle à Moléans (Eure-et-Loir), Linda Leclair (51 ans) a été poignardée 32 fois (!!!), avec plusieurs couteaux dont un a été retrouvé avec la lame brisée, par son compagnon Didier Capron (57 ans).<br>Il a été incarcéré à la suite de sa mise en examen pour \"meurtre aggravé\".<br>Rémi Coutin, procureur de la République à Chartres, lors d'une conférence de presse ce mercredi matin, annonce que le type est un multi-récidiviste condamné pour conduite en état d'ivresse (4 fois), pour violences conjugales (en 2012) ET pour menaces de mort en 2017. Condamné en janvier il avait fait appel.<br>Encore une femme qui n'aura pas été protégée par la Justice patriarcale !!!<br>Linda était mère de 3 enfants. C'est son fils de 22 ans qui a découvert son corps et prévenu les secours dans la nuit.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/1741101159234237/<br><br>Presse :<br>https://www.pressreader.com/france/lécho-républicain/20171026/281479276665462",
        "date_crime": "Samedi 21 octobre",
        "ville": "Moléans",
        "departement": "Eure-et-Loir",
        "age": "51 ans",
        "coordonnees": "48.103802,1.41496129999996"
    },
    {
        "name": "Marielle ",
        "description": "Vendredi 20 octobre à Varen (Tarn-et-Garonne), Marielle Roman (50 ans) a été abattue d'un coup de fusil par son concubin, Gérard Granier (69 ans). Il a également tué son chien de chasse, puis s'est suicidé.<br>Elle travaillait en milieu hospitalier à Villefranche-de-Rouergue. C'est son employeur qui, inquiet de ne pas la voir au travail, a donné l'alerte.<br>Il était chasseur ET policier en retraite...<br>C'est un FÉMINICIDE conjugal et non un \"drame familial\". \"La dépression\" ne peut en aucun cas justifier ce crime sexiste, elle n'est invoquée que pour tenter de déresponsabiliser ce TUEUR<br>http://france3-regions.francetvinfo.fr/occitanie/tarn-et-garonne/montauban/tarn-garonne-couple-decede-lors-drame-familial-varen-1352171.html<br>http://www.ladepeche.fr/article/2017/10/22/2670449-un-couple-retrouve-mort-dans-sa-maison.html",
        "date_crime": "Vendredi 20 octobre",
        "ville": "Varen",
        "departement": "Tarn-et-Garonne",
        "age": "50 ans",
        "coordonnees": "44.157783,1.89446099999998"
    },
    {
        "name": "Myriam",
        "description": "Samedi 14 octobre à Nantes (Loire-Atlantique), Myriam Menant (50 ans) a été retrouvée morte dans l'appartement de Sébastien Delforge, âgé de 37 ans. <br>Le couple entretenait une relation « ancienne mal définie » dit cet homme qui reconnait l'avoir violemment frappée, l'avoir étranglée puis avoir tenté de la brûler avec un produit accélérateur. L'autopsie confirme la mort par strangulation.<br>Elle était mère de famille et, d'après des voisins, fréquentait régulièrement cet homme. Une commerçante voyait son véhicule stationné dans le quartier, tous les jours. <br>Le procureur de la République Pierre Sennès doute de la version du suspect dont il trouve \"les motivations confuses et irrationnelles\", il va donc demander, en urgence, une expertise psychiatrique... <br>Ce sont les pompiers, appelés pour un début d'incendie, qui ont découvert le corps recroquevillé sous une tente destinée à la culture du cannabis.<br>Le tueur (présumé) devait être présenté ce jour à un juge d'instruction en vue d'être mis en examen pour \"homicide volontaire\" (non aggravé donc). Le procureur Sennès va demander son incarcération.<br><br>Mardi 21 janvier 2020, le procès du meurtrier s'est ouvert devant la cour d'assises de Loire-Atlantique, il a été condamné à seulement 18 ans de prison.<br><br>Post :<br>https://www.facebook.com/feminicide/posts/1734244173253269<br><br>Presse :<br>https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/nantes-le-locataire-reconnu-avoir-tue-la-quinquagenaire-5317273<br>et<br>https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/nantes-mere-de-famille-retrouvee-morte-la-these-du-meurtre-confirmee-5317236",
        "date_crime": "Samedi 14 octobre",
        "ville": "Nantes",
        "departement": "Loire-Atlantique",
        "age": "50 ans",
        "coordonnees": "47.2095619,-1.59964430000002"
    },
    {
        "name": "Marine-Sophie",
        "description": "Dans la nuit de jeudi à vendredi 13 octobre à Strasbourg (Bas-Rhin), le corps de Marine-Sophie Jacob (24 ans) a été retrouvé dans le studio de son concubin. Il porte des traces de coups et de blessures à l'arme blanche. <br>Le concubin a disparu depuis 10 jours au moment où la famille de la Marine-Sophie, elle, n'a plus eu de ses nouvelles. <br>Elle était géophysicienne. Nouvellement diplômée de l' EOST, elle recherchait un emploi. Son concubin est également nouvellement diplômé dans la même filière . Des voisin-es ont témoigné d'une \"violente dispute\" il y a une environ 3 semaines, à la suite de laquelle elle avait refusé d'ouvrir à son compagnon.<br>Le couple s'est rencontré au début de leurs études et avait des projets de mariage.<br>Une autopsie est ordonnée pour ce Lundi.<br>http://www.dna.fr/actualite/2017/10/13/une-jeune-femme-tuee-a-son-domicile-de-l-esplanade-itci<br>et<br>http://france3-regions.francetvinfo.fr/grand-est/bas-rhin/strasbourg-0/assassinat-quartier-esplanade-strasbourg-enquete-se-poursuit-1347999.html",
        "date_crime": "Vendredi 13 octobre",
        "ville": "Strasbourg",
        "departement": "Bas-Rhin",
        "age": "24 ans",
        "coordonnees": "48.5789199,7.76963539999997"
    },
    {
        "name": "Emmanuelle ",
        "description": "Vendredi 13 octobre à Jeumont (Nord), Emmanuelle (26 ans) a été poignardée dans la hall de son immeuble par son ex-concubin (trentenaire). Il a pris la fuite mais a été interpellé quelques rues plus loin<br>Le crime a eu lieu sous les yeux de ses quatre enfants. Le tueur (présumé) est le géniteur des enfants.<br>Le couple était en instance de séparation. Il y a quelques jours, elle aurait porté plainte pour menaces... de mort certainement.<br>Non, Mr le Maire, il ne s'agit pas d'un Nième \"drame familial\", il s'agit d'un CRIME, il s'agit du 100ème féminicide conjugal de 2017 !!!<br>https://www.lobservateur.fr/sambre/2017/10/13/jeumont-jeune-femme-tuee-suspect-interpelle/ <br>et<br>http://www.lavoixdunord.fr/239484/article/2017-10-13/une-jeune-femme-meurt-poignardee-sous-les-yeux-de-ses-quatre-enfants",
        "date_crime": "Vendredi 13 octobre",
        "ville": "Jeumont",
        "departement": "Nord",
        "age": "26 ans",
        "coordonnees": "50.2984392,4.10237200000006"
    },
    {
        "name": "Joséphine",
        "description": "Dans la nuit de lundi à mardi 26 septembre à Castillonnès (Lot-et-Garonne), Joséphine Martinelli (99 ans) a été abattue d'un coup de fusil, chez elle, par son mari, Lucien Jean (93 ans). Il s'est ensuite suicidé. <br>Ce sont les voisins qui, inquiets de voir la maison fermée toute la journée, ont prévenu la Gendarmerie et les secours. Le couple vivait là depuis les début des années 80, il et elle étaient connu-es et apprécié-es de leur quartier, pas de dépression semble-t-il. Seul le Parisien (sur dépêche AFP) évoque une lettre...<br>http://www.ladepeche.fr/article/2017/09/27/2653959-tue-compagne-fusil-suicide-lot-garonne.html<br>http://www.sudouest.fr/2017/09/28/a-93-ans-il-met-fi-n-a-leur-vie-3812786-3656.php",
        "date_crime": "Mardi 26 septembre",
        "ville": "Castillonnès",
        "departement": "Lot-et-Garonne",
        "age": "99 ans",
        "coordonnees": "44.6398129,0.596669900000052"
    },
    {
        "name": "Aude",
        "description": "Mardi 26 septembre à Vannes (Morbihan), Aude Ledoux-Mittelette (34 ans) a été découverte morte par sa mère, dans l'appartement qu'elle occupait depuis quelques semaines. L'autopsie a révélé 2 blessures à l'arme blanche dont une mortelle. Elle a, vraisemblablement, été tuée le dimanche 24 septembre. En fuite, son ex-compagnon Joachim T. (26 ans), était recherché par Interpol. Il s'est suicidé. Son corps, lesté de pierres, a été retrouvé dans une rivière.<br>Originaire de Carpentras (Vaucluse), passionnée de mer et de voile, Aude avait passé son monitorat à Granville (Manche). Elle avait été Responsable d'une Base nautique en Bretagne où elle avait de nombreuses attaches familiales. Elle résidait en Belgique depuis qu'elle y avait suivi son précédent compagnon, militaire, père de sa fille âgée de 6 ans. <br>Aude s'était séparée de ce nouveau compagnon, rencontré en juin 2016, suite à une plainte pour violence. Il avait eu une interdiction de contact et une obligation de soin. Il et elle tentaient, semble-t-il, de reprendre la vie commune...<br>http://www.letelegramme.fr/morbihan/vannes/meurtre-a-vannes-ouverture-d-une-information-judiciaire-28-09-2017-11681738.php<br>https://www.ouest-france.fr/bretagne/vannes-56000/meurtre-de-vannes-en-fuite-le-compagnon-retrouve-mort-malestroit-5301521",
        "date_crime": "Mardi 26 septembre",
        "ville": "Vannes",
        "departement": "Morbihan",
        "age": "34 ans",
        "coordonnees": "47.65889,-2.7579753"
    },
    {
        "name": "Marie-Anne",
        "description": "Vendredi 22 septembre à Orléans (Loiret), Marie-Anne (24 ans) est tombée du balcon de son appartement situé au 5ème étage. Elle est morte sur le coup. <br>Son compagnon (34 ans) nie l'avoir défenestrée. Il reconnaît juste que les faits se sont déroulés \"dans un contexte de dispute conjugale au cours de laquelle le couple s'est empoigné et que des coups ont été échangés\" <br>Placé en garde à vue, il a été présenté (hier dimanche) à un juge d'instruction pour être mis en examen pour \"meurtre par concubin\" et \"violences volontaires\".<br>Un appel à témoins a été lancé par la Police d'Orléans. <br>Une autopsie est prévue le mardi 26 septembre<br>http://www.larep.fr/orleans/faits-divers/justice/2017/09/24/chute-mortelle-du-5e-etage-a-orleans-une-information-judiciaire-ouverte-pour-meurtre_12563536.html<br>Appel à témoins :<br>http://www.larep.fr/orleans/faits-divers/police/2017/09/23/la-police-lance-un-appel-a-temoin-apres-une-chute-mortelle-du-5e-etage-a-orleans_12562976.html ",
        "date_crime": "Vendredi 22 septembre",
        "ville": "Orléans",
        "departement": "Loiret",
        "age": "rléans (Loiret), Marie-Anne (24 ans",
        "coordonnees": "47.8889252,1.90612629999998"
    },
    {
        "name": "Ghylaine",
        "description": "Dimanche 24 septembre au Plessis-Robinson (Hauts-de-Seine), Ghylaine Bouchait (34 ans) a été immolée, chez elle, par son compagnon Christophe Jallageas (40 ans). Il a agi en présence de leur petite fille Cloé (7 ans). Elle a été sauvée par deux adolescents, Kilian et Aziz, voisins du dessous, qui ont défoncé la porte de l'appartement en feu.<br>La petite Cloé, indemne physiquement, a été hospitalisée en état de choc. Elle répétait en boucle « papa a voulu suicider maman devant moi » !<br>Ghylaine, brûlée à 90%, est décédée dimanche 24 septembre, en fin de matinée.<br>Lui s'est brûlé également de façon involontaire, il est indemne. <br>Une enquête de flagrance avait été ouverte par le SDPJ 92.<br>Le 19 janvier, il a été mis en examen pour « meurtre sur conjoint » et placé en détention provisoire à l'hôpital.<br>NON il ne s'agit pas d'un \"différend conjugal\" qui aurait mal tourné. Cet homme est passé à l'acte avec la volonté de TUER 😡😡😡<br>Le procès en Assises de Christophe Jallageas a eu lieu du 9 au 15 janvier 2020. <br>Il a été condamné à 20 ans de prison et au retrait de l'autorité parentale sur sa fille, témoin du féminicide.<br>http://www.leprogres.fr/faits-divers/2017/09/23/un-mari-tente-d-immoler-sa-femme-puis-lui-meme<br>Post FB<br>https://www.facebook.com/feminicide/posts/1711425945535092",
        "date_crime": "Dimanche 24 septembre",
        "ville": "Plessis-Robinson",
        "departement": "Hauts-de-Seine",
        "age": "34 ans",
        "coordonnees": "48.7898776,2.27178600000002"
    },
    {
        "name": "Lauren",
        "description": "Dans la nuit de mercredi à jeudi 21 Septembre à Marnay (Vienne), Lauren Marszan (24 ans), mère de 2 fillettes âgées de 1 et 4 ans, a été tuée chez elle par son compagnon Renaud Pré (trentenaire). Elle lui annonce qu'elle le quitte, il l'étrangle.<br>Au petit matin, il s'est enfui chez son père avec les deux petites. C'est avec lui qu'il s'est rendu, en fin de matinée à la Gendarmerie de Saint-Maixent dans les Deux-Sèvres. C'est cette Brigade qui a prévenu ses collègues de Marnay qui ont découvert le corps sans vie de Lauren. <br>Présenté à un juge d'instruction, il devrait être mis en examen pour meurtre aggravé, \"homicide volontaire par conjoint\". <br>Le procureur de Poitiers ne souhaite donner aucunes précisions.<br><br>Lundi 21 septembre 2020, le procès de Renaud Pré s'ouvre devant la cour d'assises de la Vienne. Il encourt la réclusion criminelle à perpétuité pour HOMICIDE VOLONTAIRE SUR CONJOINT. Mercredi 23 septembre, il est condamné à 25 ans de réclusion criminelle et à la déchéance de l'autorité parentale.<br><br>Post FB : <br>https://www.facebook.com/feminicide/posts/1709341282410225<br><br>Presse :<br>http://www.lanouvellerepublique.fr/Vienne/Actualite/Faits-divers-justice/n/Contenus/Articles/2017/09/22/Marnay-une-jeune-femme-tuee-son-compagnon-s-est-rendu-3234344<br>et<br>https://www.francebleu.fr/amp/infos/faits-divers-justice/la-jeune-maman-de-marnay-a-ete-etranglee-par-son-compagnon-1506098567",
        "date_crime": "Jeudi 21 Septembre",
        "ville": "Marnay",
        "departement": "Vienne",
        "age": "24 ans",
        "coordonnees": "46.4010375,0.345741800000042"
    },
    {
        "name": "Leïla & Enrik-Enzo, Noah ",
        "description": "Lundi 18 septembre à Fort-de-France (Martinique), chez elle, Leïla Laviolette (34 ans) a été tuée à l'arme blanche avec ses deux petits garçons, Enrik-Enzo (3 ans) et Noah (6 ans), par son ex-petit-ami Kerry Ferdinand (33 ans)... Elle était enseignante, Professeure d'Anglais et d'Espagnol. Elle avait rompu il y a 1 mois et demi. Depuis, il la surveillait et la pistait. <br>Pour dissimuler ses crimes, ce tueur a demandé l'aide d'un \"marabout\". C'est lui qui a prévenu les Services de Police. Placé en garde à vue, l'ex-petit-ami de nationalité Sainte-Lucienne, a avoué ses crimes. Marié et père de famille par ailleurs, il est connu de la Justice pour avoir été condamné, en octobre 2010, à une peine de 2 mois avec sursis pour des faits de violences par le Tribunal correctionnel de Fort-de-France.<br>Elle ne sera pas comptabilisée (ses enfants non plus) parmi les victimes \"officielles\" de 2017 puisqu'elle n'était \"QUE\" son ex-petite-amie.<br><br>Mercredi 9 septembre 2020, le procès de Kerry Ferdinand, le meurtrier, s'ouvre de la Cour d'Assises de la Martinique. Le procès a duré 4 jours. <br>Lundi 14 septembre 2020, il a été condamné à la réclusion criminelle à perpétuité.<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/1707273529283667<br><br>Presse : <br>http://la1ere.francetvinfo.fr/martinique/mere-ses-deux-enfants-tues-fort-france-513943.html<br>et<br>http://la1ere.francetvinfo.fr/martinique/enseignante-ete-tuee-cause-supposee-nouvelle-liaison-514557.html",
        "date_crime": "Lundi 18 septembre",
        "ville": "Fort-de-France",
        "departement": "Martinique",
        "age": "34 ans",
        "coordonnees": "14.6160647,-61.0587804"
    },
    {
        "name": "Carole",
        "description": "Lundi 18 septembre à Pertuis (Vaucluse), chez elle, Carole (quinquagénaire) a été tuée par son compagnon Stéphane Corso (53 ans). <br>De nombreux coups lui ont été portés au visage et dans le dos. Prévenus par téléphone, les secours l'ont trouvée morte à leur arrivée.<br>Le tueur, connu de la justice pour des \"violences\" a été placé en garde à vue puis écroué. Un autre homme, présent lors de la soirée, a été relâché.<br>Le 15 mars 2019, lors de son procès en Assises, il est condamné à 30 ans de réclusion criminelle par le Tribunal du Vaucluse en Avignon.<br>http://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/vaucluse/pertuis/pertuis-quinquagenaire-garde-vue-avoir-battu-mort-sa-compagne-1331007.html<br><br>Procès en assises (article abonnés)<br>https://www.laprovence.com/article/faits-divers-justice/5413267/cour-dassises-de-vaucluse-30-ans-de-reclusion-pour-avoir-frappe-a-mort-sa-compagne.html<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/93lundi-18-septembre-%C3%A0-pertuis-vaucluse-chez-elle-une-femme-quinquag%C3%A9naire-a-%C3%A9t%C3%A9/1706388436038843/",
        "date_crime": "Lundi 18 septembre",
        "ville": "Pertuis",
        "departement": "Vaucluse",
        "age": "53 ans",
        "coordonnees": "43.694275,5.50184300000001"
    },
    {
        "name": "Gisèle",
        "description": "Vendredi 15 septembre à Montpellier (Hérault), Gisèle Riera (52 ans) a été, violemment et de nombreuses fois, poignardée au cou et au thorax, par son concubin (40 ans).<br>C'est lui qui a téléphoné aux secours en prétendant qu'elle s'était suicidée... il a avoué pendant la garde à vue sous prétexte d'une \"\"dispute qui aurait mal tourné\"\" !<br>Il a été mis en examen pour \"Homicide volontaire par conjoint\" et placé en détention provisoire, hier dimanche.<br>Une autopsie a été ordonnée.<br>http://www.ouest-france.fr/region-occitanie/herault/montpellier-il-tue-sa-concubine-coups-de-couteau-5255238<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1705611452783208/",
        "date_crime": "Vendredi 15 septembre",
        "ville": "Montpellier",
        "departement": "Hérault",
        "age": "52 ans",
        "coordonnees": "43.5964546,3.84486379999998"
    },
    {
        "name": "Karine",
        "description": "Dans la nuit de mercredi à jeudi 14 septembre à Bouillante (Guadeloupe), Karine, métropolitaine quinquagénaire, est morte des suites de graves brûlures.<br>Mardi les pompiers étaient intervenus dans une habitation pour un feu de matelas. Brûlée au 2ème degré sur 80% de son corps, elle est transportée vers l'hôpital. Avant son transfert, elle affirme que son compagnon (49 ans) a mis le feu au matelas avec un briquet, pendant son sommeil. <br>Le type dément, il parle d'un accident du à la combustion d'une cigarette. Interpellé très alcoolisé, il a été placé en dégrisement mardi soir, puis en garde à vue pour tentative de meurtre. Puis finalement, il a été remis en liberté mercredi, dans l'attente des \"suites de l'enquête\" !<br>Une autopsie est programmée mardi prochain.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1703679999643020/<br>http://www.guadeloupe.franceantilles.fr/actualite/faits-divers/la-femme-tres-grievement-brulee-est-decedee-448788.php<br>https://www.rci.fm/infos/faits-divers/la-femme-brulee-bouillante-est-decedee",
        "date_crime": "Jeudi 14 septembre",
        "ville": "Bouillante",
        "departement": "Guadeloupe",
        "age": "50",
        "coordonnees": "16.1294248,-61.7685358"
    },
    {
        "name": "Sindy & Melvin, Guilian",
        "description": "Dimanche 10 septembre à Noyon (Oise), Sindy Daupin (34 ans) et deux de ses cinq enfants, Gillian (3 ans) et Melvin( 5 ans), ont été abattu-es sur le quai de la gare par leur mari/père, Alain Leuilly (38 ans) qui s'est ensuite suicidé. Policier, il a utilisé son arme de service. <br>Une fillette, Océane (5 ans), jumelle de Melvin, est indemne mais a assisté à la tuerie. Elle a été prise en charge par les secours. <br>Les deux autres enfants aîné-es, Bryan et Katerina, avaient été confiés à la voisine en attendant d'être amené-es à la gare lors d'un second transport. <br>Un témoin était recherché par les enquêteurs. Il s'est rendu spontanément ce lundi à la gendarmerie. <br>Sindy était Aide-soignante à l'Hôpital de Noyon. Enceinte de peu, elle partait, fuyait le domicile familial avec ses 5 enfants...<br>\"L'auteur de cet assassinat est un fonctionnaire de police affecté à la Préfecture de Police de Paris, qui n'aurait pas supporté l'annonce par son épouse de son intention de le quitter\", a indiqué la procureure de la République de Compiègne, Virginie Girard, lors de sa conférence de presse de dimanche en fin d'après-midi. Elle a ajouté que Sindy avait appelé la gendarmerie le matin même pour signaler qu'elle quittait le domicile conjugal situé à Guiscard, une commune proche. <br>Les gendarmes s'étaient déplacés jusqu'à ce que les enfants soient chez les voisins (un homme et une femme) qui avaient accepté de les emmener en gare de Noyon, en 2 fois donc. Calme en apparence, le mari les avait laissé-es partir. Il a surgit sur le quai et a tiré sur sa femme puis sur 2 des 3 enfants présents.<br>http://rmc.bfmtv.com/emission/tuerie-a-noyon-le-frere-de-la-victime-temoigne-1254990.html<br>Voir les articles sur notre page Facebook :<br>https://www.facebook.com/feminicide/posts/1697278796949807",
        "date_crime": "Dimanche 10 septembre",
        "ville": "Noyon",
        "departement": "Oise",
        "age": "34 ans",
        "coordonnees": "49.5774501,3.00745489999997"
    },
    {
        "name": "Noëlle",
        "description": "Vendredi 1er septembre à Pujols (Lot-et-Garonne), Noëlle Darles (65 ans) est morte des suites de ses blessures occasionnées par son compagnon de vie, Eric Clément (58 ans).<br><br>Mardi 29 août, il et elle s'étaient retranché-e-s dans cette maison qu'ils ne voulaient pas quitter malgré un avis d'expulsion émis à la suite de l'échéance du bail, il y a un an. Des solutions/propositions de relogement leur avaient été proposées par les Services sociaux, auxquelles IL n'a pas donné suite.<br>Noëlle était lourdement handicapée depuis sa naissance. Son père s'était suicidé dans cette maison. Ensuite, sa mère y était morte de maladie, il y a quelques années. Il l'avait coupée de toute sa famille. Leur relation durait depuis 27 ans. <br>Le Raid était intervenu. Eric Clément, lourdement armé, avait menacé de faire exploser 30 bouteilles de gaz reliées à un détonateur.  Au cours de l'assaut, il a mis le feu à la maison, après avoir enfermé Noëlle Darles dans sa chambre. Grièvement blessée, elle avait été hospitalisée avec un pronostic vital engagé. Il est également hospitalisé à Agen pour intoxication par les fumées.   <br><br>Malgré son hospitalisation, Éric Clément avait été placé en garde à vue. Il pourrait être poursuivi pour au moins quatre crimes et délits : <br>- assassinat  <br>- menaces de dégradations dangereuses pour autrui <br>- dégradations volontaires par incendie <br>- tentative d’homicide sur personne dépositaire de l’autorité publique. Lors de l'assaut, il avait voulu jeter un policier dans le brasier.<br><br>C'est bien un crime POSSESSIONNEL. Ce type s'est approprié la vie de cette femme et sa maison. Il était bien son compagnon de vie depuis 27 ans.<br><br>Lundi 25 janvier 2021, le procès d'Éric Clément s'ouvre devant la cour d'assises d'Agen. Le verdict est attendu mercredi.<br>À l'issue de ces 3 jours d'audience, il a été condamné à SEULEMENT 10 ANS de prison, le parquet n'en avait requis que 12 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1690010774343276<br><br>https://www.ladepeche.fr/article/2017/08/30/2636195-forcene-mis-feu-maison-epouse-retranchee-hors-danger.html<br><br>http://www.sudouest.fr/2017/09/02/hospitalisee-depuis-mardi-soir-noe-lle-darles-est-decedee-3741922-2780.php",
        "date_crime": "Vendredi 1er septembre",
        "ville": "Pujols",
        "departement": "Lot-et-Garonne",
        "age": "65 ans",
        "coordonnees": "44.394827,0.693809999999985"
    },
    {
        "name": "Laura",
        "description": "Samedi 26 août à à Rambervillers (Vosges), Laura Randour (18 ans) a été abattue d'un coup de carabine à air comprimé de forte puissance, par son compagnon David Neuville (28 ans).<br>Le tireur s'est ensuite débarrassé de l'arme dans une rivière proche, les plongeurs l'ont retrouvée ainsi qu'un couteau qui lui appartiendrait. <br>En garde à vue, il a ne reconnaît qu'un un \"tir accidentel\". L'ami du couple, présent au moment des faits, a démenti. C'est lors d'une dispute qu'il a tiré sur Laura, une balle en plein cœur. Il est décrit comme jaloux, possessif et contrôlant. <br>Condamné pour des violences avec arme, il avait interdiction d'en posséder. Son profil FB en était plein, c'est ce qui a révélé aux enquêteur sa fascination pour les armes en tous genres. Il était inscrit au fichier des personnes recherchées pour exécuter une peine de 8 mois pour extorsion. TROP TARD POUR LAURA !<br>Mis en examen pour \"homicide par concubin, il encourt la réclusion à perpétuité.<br> Laura avait obtenu son BAC professionnel en Juin.  <br>En hommage et avec l'accord de la maman, une page Facebook a été ouverte. Elle se trouve ici : https://www.facebook.com/Hommage-a-Laura-126764347955796/ <br><br>Lundi 16 décembre 2019, le procès de David Neuville s'ouvre devant la cour d'assises des Vosges pour le meurtre de Laura. Il encourt la réclusion criminelle à perpétuité.<br><br>Scandaleux, il n'a été condamné qu'à 3 ans de prison pour homicide involontaire 🤬 le parquet a fait appel !<br><br>Mercredi 20 janvier 2021, David Neuville a été rejugé par la cour d'assises en appel de Meurthe-et-Moselle et a été condamné à 10 ans de prison pour \"tir volontaire sans intention de donner la mort\" 🙄 <br>Les jurés ont cette fois retenu le caractère intentionnel du tir mais n'ont pas suivi l'avocat général qui réclamait 15 ans de prison.<br><br>Post FB : <br>https://www.facebook.com/feminicide/posts/1682861758391511<br><br>Presse :<br>http://france3-regions.francetvinfo.fr/grand-est/rambervillers-jeune-femme-18-ans-est-morte-homme-garde-vue-1317093.html",
        "date_crime": "Samedi 26 août",
        "ville": "à Rambervillers",
        "departement": "Vosges",
        "age": "18 ans",
        "coordonnees": "48.3449113,6.63633230000005"
    },
    {
        "name": "Geneviève",
        "description": "Dans la nuit de Lundi à Mardi 22 août à La Bassée (Nord), Geneviève Grut (76 ans) a été étranglée par son mari, Michel Grut (74 ans), à son domicile. Il a ensuite tenté de se suicider avec des médicaments puis a appelé les secours dans la nuit. Hospitalisé hier, il est placé aujourd'hui en garde à vue.<br>Geneviève était une institutrice retraitée très appréciée de ses anciens élèves. Elle était mère de deux filles adultes et aussi grand-mère.<br>Il y a 20 ans, Michel Grut était un conseiller municipal de La Bassée. Le couple était très discret.<br><br>Lundi 16 mars 2020, le procès de Michel Grüt devrait s'ouvrir devant la cour d'assises de Douai. Il a été repoussé à cause de la crise sanitaire et aura lieu du 4 au 6 janvier 2021.<br><br>Il a été condamné à SEULEMENT 7 ANS de prison 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1678926815451672<br><br>Presse:<br>http://www.lavoixdunord.fr/207650/article/2017-08-23/l-epoux-de-la-septuagenaire-tuee-mardi-ete-place-en-garde-vue",
        "date_crime": "Mardi 22 août",
        "ville": "La Bassée",
        "departement": "Nord",
        "age": "76 ans",
        "coordonnees": "50.5385153,2.81380630000001"
    },
    {
        "name": "Thalie",
        "description": "Samedi 19 août à Nantes (Loire-Atlantique), Thalie Fougère (36 ans) a été massacrée chez elle, frappée avec un robinet par son mari (35 ans) puis étranglée, étouffée. Elle venait de fêter son 36ème anniversaire, elle était \"Consultante senior\". Lui, sans emploi, venait d'être licencié. Tou-te-s les deux étaient diplômé-e-s d'une Ecole Supérieur de Commerce nantaise. Il et elle n'avaient pas d'enfant.<br>C'est la sœur de la victime qui, inquiète de n'avoir pas de nouvelles dimanche midi, l'a découverte morte dans la cuisine. Elle a alerté les secours. Dans le même temps, le conjoint s'est rendu au Commissariat avec sa mère et son beau-père pour déclarer les faits. Il a déclaré l'avoir tuée \"de rage\", la veille samedi matin, pour une histoire d’œufs au plat... pas ou mal ou trop cuits ?<br>Les autorités judiciaires s'occupent de rechercher des antécédents psychiatriques...<br><br>Vendredi 13 mars 2020, le meurtrier a été reconnu irresponsable sur le plan pénal. Il ne sera donc pas jugé devant une cour d’assises. Les experts psychiatres ont conclu à l’abolition de son discernement 😡😡😡<br><br>https://www.ouest-france.fr/pays-de-la-loire/nantes-44000/nantes-il-avait-tue-sa-compagne-dans-leur-pavillon-juge-irresponsable-6779306<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1676985538979133<br><br>Presse : http://www.ouest-france.fr/pays-de-la-loire/nantes-44000/aux-policiers-j-ai-tue-ma-compagne-5199847",
        "date_crime": "Samedi 19 août",
        "ville": "Nantes",
        "departement": "Loire-Atlantique",
        "age": "36 ans",
        "coordonnees": "47.2035964,-1.59133380000003"
    },
    {
        "name": "Delphine",
        "description": "Lundi 7 Août à Dijon (Côte-d'Or), Delphine (42 ans) a été retrouvée morte chez elle, le crâne fracassé avec un objet lourd... Elle était secrétaire médicale au centre hospitalier de Dijon.<br>Dominique Rouquet (38 ans), avec qui elle entretenait des \"relations épisodiques\", a été arrêté le 10 août du côté d'Avignon alors qu'il partait en vacances... Il a avoué le crime, survenu le samedi 5 août, pour \"couvrir ses dettes\". Samedi 12 août, il a été mis en examen pour \"assassinat, vol, falsification de chèques et usage de chèques falsifiés\" et écroué. <br>Vendredi 20 septembre, Dominique Rouquet a été reconnu coupable de l'assassinat de Delphine Cadoux, la Cour d'Assises de Dijon l'a condamné à 28 ans de réclusion en retenant la préméditation. <br>Post FB : https://www.facebook.com/feminicide/posts/1670160766328277   Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/un-meurtre-elucide-dijon-1502715267",
        "date_crime": "Lundi 7 Août",
        "ville": "Dijon",
        "departement": "Côte-d'Or",
        "age": "42 ans",
        "coordonnees": "47.3068575,5.01529770000002"
    },
    {
        "name": "Hülya",
        "description": "Dimanche 13 août à La Grand-Croix (Loire), au petit matin, Hülya (35 ans) a été poignardée de nombreuses fois chez elle puis dans la rue, par son ex-mari Eyup Kantar (36 ans). Elle était mère de 4 enfants, 1 fille et 3 garçons, tou-te-s âgé-e-s de moins de 10 ans. <br>Son nouveau compagnon (45 ans) a également été poignardé à de multiples reprises. Transporté à l'hôpital avec un pronostic vital engagé, son état est maintenant stabilisé.<br>Le couple était séparé depuis le mois de Juin. Hülya avait emménagé dans son nouvel appartement il y a 3 semaines. Ses 4 enfants se trouvaient au domicile du père/ex-mari. Ils ont été pris en charge par des proches.<br>Après s'être introduit frauduleusement chez son ex-compagne, l'avoir poursuivie et poignardée dans la rue, le tueur (présumé) l'a volontairement écrasée en prenant la fuite. Il s'est rendu dans un commissariat d'une ville voisine quelques heures plus tard. Mardi 15 août, il a été mis en examen pour \"assassinat, tentative d'assassinat et port d'arme prohibé\". Il a été écroué. <br>Les faits se sont déroulés devant de nombreux témoins réveillé-e-s par les cris de cette femme et de son compagnon.<br><br>Du 17 au 19 juin 2020, l’ex-mari sera jugé pour assassinat et tentative d’assassinat devant la cour d'assises de la Loire. Il encourt la réclusion criminelle à perpétuité.<br><br>ll a été condamné à 25 ans de prison et la déchéance de l'autorité parentale sur ses 4 enfants.<br><br>Post FB : https://www.facebook.com/feminicide/posts/1668739366470417<br><br>http://www.leprogres.fr/faits-divers/2017/08/15/meurtre-de-la-grand-croix-l-ex-mari-ecroue",
        "date_crime": "Dimanche 13 août",
        "ville": "La Grand-Croix",
        "departement": "Loire",
        "age": "35 ans",
        "coordonnees": "45.506254,4.57084499999996"
    },
    {
        "name": "Brigitte",
        "description": "Vendredi 11 août à Saint-Nizier-d'Azergues (Rhône), Brigitte Marthinet (64 ans) a été retrouvée morte, rouée de coups, à son domicile, par des Gendarmes. <br>Ils recherchaient son compagnon (30 ans), fugueur de l'hôpital où il avait été conduit la veille, jeudi, à la suite d'un accident de la circulation en état d'ébriété. Le type s'est rendu, dans l'après-midi de vendredi, à la Gendarmerie de Villefranche-sur-Saône où il a été placé en garde à vue.<br>Les forces de l'ordre étaient intervenus au domicile de la victime, pour des faits de violences 10 jours auparavant . <br>Elle avait 2 enfants adultes et des petits enfants.<br>Il a été été mis en examen et incarcéré à la Maison d'arrêt de Corbas. <br>http://www.leprogres.fr/beaujolais/2017/08/13/saint-nizier-d-azergues-le-compagnon-de-la-sexagenaire-ecroue<br>https://www.lyonmag.com/article/89942/rhone-ivre-il-a-un-accident-de-la-route-puis-tue-sa-compagne-apres-s-etre-enfui-de-l-hopital",
        "date_crime": "Vendredi 11 août",
        "ville": "Saint-Nizier-d'Azergues",
        "departement": "Rhône",
        "age": "64 ans",
        "coordonnees": "46.088128,4.46576600000003"
    },
    {
        "name": "Aurélie",
        "description": "Vendredi 11 Août à Heyrieux (Isère), Aurélie (29 ans) a été poignardée 16 fois puis égorgée par son compagnon (29 ans), chez elle.<br>Les voisins ont prévenu les gendarmes mais ils sont arrivés trop tard.<br>Elle était mère de 3 enfants âgés de 8, 5 et 3 ans, présents au domicile familial. On ne sait pas encore s'ils ont été témoins. Ils ont été pris en charge par des proches.<br>Fortement alcoolisé et tenant des propos incohérents, le compagnon a été hospitalisé. Il n'a toujours pas pu être interrogé ce matin.<br>Elle était Aide à domicile.<br>http://www.ledauphine.com/isere-nord/2017/08/12/heyrieux-il-tue-sa-compagne-de-16-coups-de-couteau",
        "date_crime": "Vendredi 11 Août",
        "ville": "Heyrieux",
        "departement": "Isère",
        "age": "29 ans",
        "coordonnees": "45.6254009,5.05724499999997"
    },
    {
        "name": "Johane",
        "description": "Mardi 23 mai au Pré-Saint-Gervais (Seine-Saint-Denis), Johane Edmond (48 ans) a succombé à ses blessures après avoir été battue et jetée du balcon par son partenaire (26 ans) dans l'appartement de celui-ci. Alors que la victime agonisait sur le trottoir, un témoin a vu l'homme descendre dans la rue et à nouveau s'acharner sur elle à coups de poings.<br><br>Appelés par ce passant, les secours se sont rapidement rendus sur place mais malgré leur intervention, la quadragénaire est décédée quelques heures plus tard à l'hôpital.<br><br>Immédiatement interpellé, le meurtrier a indiqué avoir rencontré la victime quelques heures plus tôt après l'avoir draguée dans la rue. Ils auraient passé la soirée ensemble avant de rentrer dans l'appartement de celui-ci. C'est au cours d'un rapport sexuel que l'homme se serait montré violent. Il raconte \"être devenu fou après avoir eu un 'flash' et cru que cette femme était un homme\" 🤬 #manipulation. Il aurait alors forcé la victime à se déshabiller avant de la frapper et la précipiter dans le vide. <br><br>Déjà connu de la justice pour des faits de violences, il a été mis en examen et incarcéré pour \"homicide volontaire\" #féminicide<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1666900923320928<br><br>Presse :<br>https://www.europe1.fr/faits-divers/mis-en-examen-pour-le-meurtre-de-sa-partenaire-quil-prenait-pour-un-homme-3341597?fbclid=IwAR3XXExwm4b1C_P-WLEe0P49nRlOCqrtWjr9EX9mLmti6EzmIyBCgf4x6Bc",
        "date_crime": "Mardi 23 mai",
        "ville": "",
        "departement": "Seine-Saint-Denis",
        "age": "48 ans",
        "coordonnees": "48.8840722401483,2.40390803664923"
    },
    {
        "name": "Aïcha",
        "description": "Lundi 7 août à Valence (Drôme), Aïcha (38 ans) a été poignardée une dizaine de fois, dans la rue devant témoins, par son ex-compagnon Adnen Guelmami (31 ans). Elle était mère de 2 filles, âgées de 12 et 16 ans, nées d'une précédente union.<br>Alex Perrin, procureur de Valence, n'a pas voulu donner le lien relationnel existant entre la victime et le tueur, c'est dans les commentaires sur la page FB du Dauphiné Libéré, que nous apprenons le prénom de cette sœur assassinée et le lien attestant du caractère \"intime\" de ce féminicide.<br><br>Lundi 14 septembre 2020, le procès d'Adnen Boualem Guelmani s'est ouvert devant la cour d'assises de la Drôme. Deux jours plus tard, il a été condamné à 24 ans de réclusion criminelle, le jury a retenu la préméditation et donc la qualification d' \"assassinat\".<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1664329453578075/<br><br>Presse :<br>http://www.ledauphine.com/drome/2017/08/07/dans-la-rue-des-alpes",
        "date_crime": "Lundi 7 août",
        "ville": "Valence",
        "departement": "Drôme",
        "age": "38 ans",
        "coordonnees": "44.933393,4.89236000000005"
    },
    {
        "name": "Abla",
        "description": "Samedi 5 août à Saint-Etienne (Loire), Abla (35 ans) a été étranglée par son compagnon Hocine Mebarkia  (40 ans). Elle était mère de 4 enfants ; un bébé de 1 an, un enfant de 3 ans porteur d'un lourd handicap et deux garçons de 10 et 17 ans. Ils ont tous les 4 été placés dans une famille d'accueil. <br><br>Il a été arrêté, mis en garde à vue puis en examen pour \"homicide volontaire\", il est écroué. C'est lui qui avait prévenu les secours mais il nie toute implication dans ce meurtre.<br><br>Il ne s'agit NI d'un \"différend\", NI d'un \"drame\" conjugal, mais d'un CRIME, d'un féminicide conjugal !<br><br>Hocine Mebarkia comparaît à partir du 1er juillet 2021 devant la Cour d'Assises de la Loire. Il a été condamné à 20 ans de prison avec une peine de sûreté des deux-tiers et une injonction de soins sous peine de cinq ans d’incarcération supplémentaires.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1662661840411503<br><br>https://www.francebleu.fr/infos/faits-divers-justice/saint-etienne-un-homme-tue-sa-compagne-le-quartier-de-la-cotonne-ce-week-end-1502101356",
        "date_crime": "Samedi 5 août",
        "ville": "Saint-Etienne",
        "departement": "Loire",
        "age": "35 ans",
        "coordonnees": "45.4246728,4.38897859999997"
    },
    {
        "name": "Mounia",
        "description": "Dans la nuit de mardi à mercredi 2 août à Grenoble (Isère), Mounia Kahia âgée de 30 ans, a été battue à mort par son compagnon Mustafa Bengueddoudj (51 ans). Elle était mère de deux jeunes enfants âgés de 2 et 3 ans, ils ont été placés dans une structure d'accueil.<br>C'est le compagnon qui a appelé les pompiers mercredi matin. La victime présentant des traces de coups au visage, ils ont alerté la police. L'autopsie révélera qu'elle est morte de coups très violents. Il est donc interpellé jeudi matin au domicile familial et placé en garde à vue. Il nie les faits.<br>Déjà condamné pour violences sur son ex-épouse, le parquet l'a mis en examen pour \"violences volontaires ayant entraîné la mort\" et écroué, vendredi soir.<br><br>Lundi 7 septembre 2020, le procès du meurtrier de Mounia Kahia s'ouvre devant la cour d'assises de l'Isère. Il est poursuivi “violences volontaires par conjoint ayant entraîné la mort sans intention de la donner”. Des “coups mortels aggravés” qui lui font encourir une peine de vingt années de réclusion criminelle SEULEMENT 😡<br><br>Post FB : https://www.facebook.com/feminicide/posts/1660537050623982<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/grenoble-un-homme-mis-en-examen-suspecte-d-avoir-battu-mort-sa-compagne-1501924600 ",
        "date_crime": "Mercredi 2 août",
        "ville": "Grenoble",
        "departement": "Isère",
        "age": "30 ans",
        "coordonnees": "45.1853745,5.736627"
    },
    {
        "name": "Natacha",
        "description": "Lundi 31 juillet à Douai (Nord), Natacha (54 ans) a été retrouvée morte, gisant sur son lit, son mari Iskander Nougmanov (52 ans) pendu à côté. La mort remonterait à une dizaine de jours. Une autopsie des corps, très dégradés, a été ordonnée dès lundi après-midi mais les résultats ne sont pas communiqués.<br>D'origine russe, vivant en France depuis au moins 20 ans, le couple avait obtenue la nationalité française. <br>Ce sont des ami-e-s qui, sans nouvelles depuis plusieurs jours, ont donné l'alerte<br>Dans aucun des articles disponibles, il n'est mentionné que le mari aurait tué sa femme avant de se pendre. C'est comme si la mort de cette femme était \"zappée\", ils ne parlent tous, QUE d'une \"hypothèse de suicide\"... C'est véritablement sidérant ! <br>\"Pas de traces d’effraction, pas de traces de lutte dans l’appartement : les investigations s’orientent sur la piste du suicide, notamment en ce qui concerne le décès de l’homme. Reste à tenter de comprendre la chronologie des faits.\"<br>[EDIT] \"la piste d’un double suicide est privilégiée\"... à suivre !<br>http://www.lavoixdunord.fr/200375/article/2017-08-03/le-double-deces-de-la-rue-des-malvaux-laisse-des-questions-en-suspens",
        "date_crime": "Lundi 31 juillet",
        "ville": "Douai",
        "departement": "Nord",
        "age": "54 ans",
        "coordonnees": "50.367874,3.080602"
    },
    {
        "name": "Frédérique",
        "description": "Mardi 1er août à Poligny (Seine-et-Marne), Frédérique (51 ans) est morte après plusieurs jours de coma. Dans la nuit du vendredi 28 au samedi 29 juillet, son conjoint (53 ans), agent de sécurité, l'avait étranglée avec une ceinture de peignoir. Les gendarmes avaient alors pratiqué un massage cardiaque et elle avait pu être transportée dans l'hôpital où elle est décédée.<br>Une enquête est ouverte pour \"homicide volontaire aggravé\", il a été placé en détention provisoire.<br>L'hypothèse d'un contexte de séparation est en cours de vérification.<br>Lundi 3 février 2020, le procès d'Eric Castaldi s'ouvre devant la cour d'assises de Seine-et-Marne pour le meutre de Frédérique. Verdict jeudi 6 février 2020 : Eric Castaldi a été condamné à 20 ans de prison alors que le parquet en avait requis 25.<br>Post FB:<br>https://www.facebook.com/story.php?story_fbid=1656638894347131&id=1254619207882437<br>Presse :<br>https://actu.fr/grand-est/poligny_10294/poligny-une-quinquagenaire-victime-dun-meurtre-conjugal_11414313.html<br>https://actu.fr/ile-de-france/seine-et-marne_77/meurtre-poligny-etait-frederique-castaldi_11428236.html",
        "date_crime": "Mardi 1er août",
        "ville": "Poligny",
        "departement": "Seine-et-Marne",
        "age": "51 ans",
        "coordonnees": "48.404676,2.70162"
    },
    {
        "name": "Dominique",
        "description": "Dimanche 30 juillet à Azay-sur-Cher (Indre-et-Loire), Dominique (52 ans) a été abattue avec un pistolet de petit calibre, chez elle. Son mari (55 ans) s'est ensuite suicidé. Les deux corps ont été retrouvé côte à côte dans le lit conjugal.<br>Le chien de la famille a également été abattu<br>C'est par un appel téléphonique que la Gendarmerie a été prévenue.<br>Elle était la mère de deux fils adultes, l'un vivant au Japon et l'autre en Hongrie.<br><br>http://www.lanouvellerepublique.fr/Indre-et-Loire/Actualite/Faits-divers-justice/n/Contenus/Articles/2017/07/31/Meurtre-puis-suicide-a-Azay-sur-Cher-3181920",
        "date_crime": "Dimanche 30 juillet",
        "ville": "Azay-sur-Cher",
        "departement": "Indre-et-Loire",
        "age": "52 ans",
        "coordonnees": "47.351971,0.850254"
    },
    {
        "name": "Marie (Réunion)",
        "description": "Lundi 31 juillet à Saint-Pierre (Réunion), le corps de Marie (58 ans) a été retrouvé poignardé, chez elle. A côté, le corps de son mari Jean-Noël R. (62 ans) également décédé. Un couteau de cuisine a été trouvé sur place et saisi. Une autopsie a été ordonnée.<br>Elle était mère de 3 enfants.<br>Dans un contexte de violences conjugales récurrentes, il était connu et suivi pour ses tendances suicidaires et sa \"dépression\"... <br>C'est leur infirmière qui a donné l'alerte.<br>http://www.linfo.re/videos/la-reunion/723524-double-decouverte-macabre-a-st-pierre-la-piste-du-drame-conjugal-privilegiee",
        "date_crime": "Lundi 31 juillet",
        "ville": "Saint-Pierre",
        "departement": "Réunion",
        "age": "58 ans",
        "coordonnees": "-21.332838,55.471843"
    },
    {
        "name": "Nadine",
        "description": "Jeudi 27 juillet à Carentan (Manche), Nadine (quinqua) a été abattue au fusil de chasse, chez elle, par Jean-Louis (quinqua). Il s'est ensuite suicidé.<br>Elle voulait se séparer et avait fait une demande de logement auprès de sa Mairie.<br>Il s’agissait d’une famille recomposée, tous les enfants étant majeurs. Elle avait eu 1 ou 2 enfants lors d’une précédente union et lui avait eu une fille. Ensemble, ilLEs avaient eu une autre fille. Elle a été témoin du crime commis sur sa mère. <br>https://actu.fr/normandie/carentan-les-marais_50099/drame-conjugal-carentan-sur-fond-separation-tue-compagne-se-suicide-ensuite_11379632.html",
        "date_crime": "Jeudi 27 juillet",
        "ville": "Carentan",
        "departement": "Manche",
        "age": "50 ans",
        "coordonnees": "49.305666,-1.242834"
    },
    {
        "name": "Yasmina",
        "description": "Jeudi 27 juillet à Paris-Montparnasse (XIVème), Yasmina (37 ans) a été retrouvée morte, son corps placé dans un container à ordures au sous-sol de son domicile. Aide-soignante à l'Hôpital Saint-Antoine, elle était mère d'une petite fille de 2 ans et demi, présente dans l'appartement.<br>Connu des Services de Police pour de nombreux délits, sans emploi, son compagnon (34 ans) a été arrêté. Placé en garde à vue il a avoué le meurtre \"parce qu'elle l'avait énervée\". Il est mis en examen pour \"homicide volontaire aggravé\" et incarcéré. <br><br>On apprend qu'au moment du crime il venait d'être libéré de prison, de façon anticipée, pour être placé sous bracelet électronique !!! Son casier comporte une dizaine de mentions dont des faits de violences conjugales sur Yasmina<br><br>C'est la sœur de la victime qui, inquiète d'être sans nouvelles depuis le 10 juillet, s'est déplacée de Normandie et a donné l'alerte. Elle témoigne des violences conjugales subies par cette femme et de l'emprise qu'exerçait sur elle son compagnon.<br><br>Pendant sa garde à vue, il expliquera s'être « embrouillé » avec Yasmina dans la soirée du 14 juillet, à cause d'un appel de sa maîtresse, avec qui il a eu un enfant huit mois plus tôt 😡<br><br>Ses ex-compagnes ont dressé le portrait terrifiant d'un homme « manipulateur », capable de grands accès de violence. Il aurait ainsi planté un couteau de cuisine dans la cuisse d'une compagne pour un motif futile.<br><br>Mercredi 24 mars 2021, le procès de Ludovic L. s'ouvre devant la cour d'assises de Paris pour avoir battu à mort Yasmina devant leur fille de 2 ans.<br><br>Vendredi 26 mars 2021, il a été condamné à 20 ans de prison. Les jurés ont reconnu Ludovic Lernit coupable de coups mortels, mais pas de meurtre par conjoint #féminicide - un crime passible de trente ans de prison 🙄 Yasmina s'étant étouffée avec le sang de ses blessures, les jurés ont estimé qu'il ne voulait pas la tuer 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1651451141532573<br><br>http://www.lci.fr/faits-divers/paris-le-cadavre-d-une-femme-de-37-ans-retrouve-dans-une-poubelle-un-homme-en-garde-a-vue-2059838.html",
        "date_crime": "Jeudi 27 juillet",
        "ville": "Paris-Montparnasse",
        "departement": "XIVème",
        "age": "37 ans",
        "coordonnees": "48.8372728,2.3353873"
    },
    {
        "name": "Natacha",
        "description": "Vendredi 21 juillet à Alzonne (Aude), Natacha (38 ans) a été tuée chez elle. Son compagnon, Mike (35 ans) est en garde à vue.<br>Elle était mère de famille nombreuse, 7 enfants dont un décédé en bas âge, certains de ses enfants étaient placés à la suite de plusieurs signalements pour violences conjugales.<br>\"Son conjoint est en garde à vue\" a simplement précisé le parquet de Carcassonne qui a cependant qualifié les faits de \"meurtre\"... <br><br>Du 1er au 4 septembre 2020, le meurtrier de Natacha sera jugé devant les Assises de l'Aude. à l'issue de son procès il a été condamné à 27 ans de réclusion criminelle.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1644457925565228<br><br>http://www.lindependant.fr/2017/07/21/meurtre-a-alzonne-aude-le-conjoint-de-la-victime-en-garde-a-vue,3036099.php",
        "date_crime": "Vendredi 21 juillet",
        "ville": "Alzonne",
        "departement": "Aude",
        "age": "38 ans",
        "coordonnees": "43.2537639,2.177835"
    },
    {
        "name": "Michèle",
        "description": "Vendredi 21 juillet à Corbas (Rhône) les corps de Michèle et de sa fille Estelle (18 ans) ont été retrouvés au domicile familial. Le mari/père Laurent M. a été arrêté, il est en garde à vue.<br>Ce sont des proches qui, inquiets de ne plus avoir de nouvelles depuis plusieurs jours, ont prévenu les secours.<br><br>Vendredi 19 juin 2020, le procès de Laurent M. s'ouvre devant les assises pour les féminicides de sa femme Michèle et de sa fille Estelle. IL encourt la réclusion criminelle à perpétuité.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1644261748918179<br>Presse : <br>http://www.leprogres.fr/rhone/2017/07/21/double-homicide-les-corps-d-une-d-une-mere-et-de-sa-fille-decouverts-a-corbas",
        "date_crime": "Vendredi 21 juillet",
        "ville": "Corbas",
        "departement": "Rhône",
        "age": "18 ans",
        "coordonnees": "45.6704717,4.8984124"
    },
    {
        "name": "Florence (Tahiti)",
        "description": "Jeudi 20 juillet à Paea (Polynésie Française), Florence (31 ans) a été assassinée chez elle par arme blanche, par son compagnon (41 ans) qui n'a pas supporté qu'elle rentre tard à la maison.<br>Il tente de se suicider en retournant l'arme contre lui.<br>Mère de 3 garçons de 16, 10 et 3 ans, le cadet a été témoin du crime. Ses cris ont alerté le voisinage familial.<br>http://la1ere.francetvinfo.fr/polynesie/tahiti/polynesie-francaise/paea-homme-tue-sa-femme-tente-suicider-495017.html",
        "date_crime": "Jeudi 20 juillet",
        "ville": "Paea",
        "departement": "Polynésie Française",
        "age": "31 ans",
        "coordonnees": "-17.6830987,-149.552715"
    },
    {
        "name": "Estelle",
        "description": "Mardi 18 juillet à Abbeville (Somme), Estelle Pétain (36 ans) a été assassinée chez elle, par arme blanche. Son compagnon, Francis M. a été placé en garde à vue. Elle était mère d'un enfant.<br>http://www.courrier-picard.fr/44583/article/2017-07-20/femme-retrouvee-morte-abbeville-une-garde-vue",
        "date_crime": "Mardi 18 juillet",
        "ville": "Abbeville",
        "departement": "Somme",
        "age": "36 ans",
        "coordonnees": "50.111576,1.83776990000001"
    },
    {
        "name": "Brigitte",
        "description": "Lundi 17 juillet à Chauny (Aisne), Brigitte Avril (62 ans) a été étranglée, chez elle, par son mari Régis Avril (67 ans), médecin en retraite.<br>Bien que séparé-e-s, elle et lui continuaient de vivre sous le même toit. Présidente du Club de Bridge, elle était très appréciée, avait une vie sociale et associative engagée.<br>Il a été placé en garde à vue. Une autopsie sera pratiquée...<br>http://www.aisnenouvelle.fr/32028/article/2017-07-18/homicide-chauny-la-victime-est-la-femme-du-docteur#",
        "date_crime": "Lundi 17 juillet",
        "ville": "Chauny",
        "departement": "Aisne",
        "age": "62 ans",
        "coordonnees": "49.615576,3.21942100000001"
    },
    {
        "name": "Evelyne",
        "description": "Lundi 17 juillet à Bandol (Var), Evelyne Caumont (69 ans) a été étouffée par son mari septuagénaire. Il s'est dénoncé en appelant le commissariat de police.<br>Leur petite-fille, âgée de 3 ans, a été prise en charge par une amie de la famille en attendant que ses parents viennent la chercher.<br>Il s'agit de vacanciers originaires de Rouen (Seine-Maritime).<br>Blessé au ventre, il n'a pas voulu être opéré, il a été hospitalisé d'office en psychiatrie. <br>Le journaleux déplore que \"l'été bandolais\" soit ainsi \"endeuillé\" 😨😡<br><br>Post FB : <br>https://www.facebook.com/feminicide/posts/1640032919341062<br><br>http://www.varmatin.com/faits-divers/il-tue-sa-compagne-a-bandol-et-se-denonce-a-la-police-de-sanary-154825",
        "date_crime": "Lundi 17 juillet",
        "ville": "Bandol",
        "departement": "Var",
        "age": "69 ans",
        "coordonnees": "43.136418,5.754186"
    },
    {
        "name": "Sandra",
        "description": "Lundi 17 juillet à Élancourt (Yvelines), Sandra (32 ans) a été étranglée, chez elle, par un homme (50 ans) avec qui elle avait une relation intime. Il s'est pendu sur le lieu de son crime. <br>Elle était mère d'un petit garçon de 4 ans confié à la garde de sa grand-mère paternelle, ex-belle-mère de la victime. C'est cette femme qui, étonnée de ne pas avoir de nouvelles depuis au moins 48h, a prévenu les secours.<br>http://www.lechorepublicain.fr/elancourt/faits-divers/2017/07/17/une-femme-tuee-et-un-homme-pendu-dans-un-appartement-a-elancourt_12488216.html",
        "date_crime": "Lundi 17 juillet",
        "ville": "Élancourt",
        "departement": "Yvelines",
        "age": "32 ans",
        "coordonnees": "48.782907,1.96007699999996"
    },
    {
        "name": "Marybelle",
        "description": "Samedi 15 juillet à Saint-Alban-Leysse (Savoie), le corps de Marybelle (34 ans) a été retrouvé dans le coffre d'une voiture stationnée sur un parking à une trentaine de mètres de l'appartement où a été découvert un homme idéntifié comme son compagnon (34 ans) mais il ne s'agit pas de son mari.<br>C'est ce dernier qui a prévenu les secours. Il a tenté de se suicider. Blessé au cou et opéré, ses jours ne sont plus en danger mais il n'a pas pu être auditionné pour l'instant. Il a été, depuis placé sous le régime de la garde à vue.<br>L'autopsie a révélé qu'elle était morte par asphyxie.<br>\"Une altercation au sein du couple pourrait être à l'origine de la mort de la jeune femme.\"<br>http://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/savoie/savoie-corps-jeune-femme-retrouve-coffre-voiture-1298161.html<br>Post FB<br>https://www.facebook.com/feminicide/posts/1637654469578907/",
        "date_crime": "Samedi 15 juillet",
        "ville": "Saint-Alban-Leysse",
        "departement": "Savoie",
        "age": "34 ans",
        "coordonnees": "45.580773,5.95784300000003"
    },
    {
        "name": "Radhia",
        "description": "Jeudi 22 juin à Evry (Essonne), Rhadia, mère de 3 enfants, a été agressée par son compagnon. Entre la vie et la mort elle a été prise en charge par les secours. L'homme a été interpellé et placé en garde à vue.<br>Nous apprenons que cette femme est décédée et que le voisinage s'est mobilisé.<br><br>Radhia était mère de 3 enfants âgés de 10 à 17 ans. Elle s'était séparé de son ex-compagnon depuis 2014 mais ce dernier n'acait jamais accepté la rupture #crimedepossession<br><br>Jeudi 26 novembre 2020, Khalid a été condamné à SEULEMENT 18 ans de prison par la cour d'assises de l'Essonne 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1618351018175919<br><br>http://www.leparisien.fr/evry-91000/evry-une-femme-entre-la-vie-et-la-mort-apres-une-dispute-conjugale-22-06-2017-7079154.php ",
        "date_crime": "Jeudi 22 juin",
        "ville": "Evry",
        "departement": "Essonne",
        "age": "",
        "coordonnees": "48.622765,2.44020180000007"
    },
    {
        "name": "Stella",
        "description": "Jeudi 29 juin aux Ormes (Vienne), Stella Richard-Brion (41 ans) a été tuée chez elle par son mari Laurent Théodet (46 ans). Il s'est ensuite suicidé en mettant le feu à la maison.<br><br>C'est le mari qui a appelé les secours en disant qu'il venait « de faire une bêtise ». <br>L'autopsie des corps confirme le \"meurtre suivi du suicide\" #féminicide <br><br>Elle était mère de 3 enfants, deux garçons et une fille âgé-e-s de 10 à 19 ans qui ont été pris en charge par les grands-parents.<br>Stella était atteinte d'une grave maladie, elle avait effectué une cure de réadaptation l'an dernier. Secrétaire dans un Ehpad, elle aurait démissionné en début d'année.<br><br>NON, ce n'est pas un \"drame familial\", c'est un meurtre aggravé par 2 circonstances ; \"par conjoint\" et \"sur personne vulnérable\" !!!<br>Post FB : https://www.facebook.com/1254619207882437/posts/1618131068197914/<br>http://www.lanouvellerepublique.fr/Vienne/Actualite/Faits-divers-justice/n/Contenus/Articles/2017/06/29/Les-Ormes-un-couple-d-une-quarantaine-d-annees-retrouve-mort-dans-sa-maison-en-feu-3151610",
        "date_crime": "Jeudi 29 juin",
        "ville": "",
        "departement": "Vienne",
        "age": "41 ans",
        "coordonnees": "46.973784,0.605058"
    },
    {
        "name": "Marilyne",
        "description": "Vendredi 23 juin à Pont l’Évêque (Calvados), Maryline Noël, 45 ans, mère de 2 garçons de 14 et 21 ans, a été tuée chez elle par son mari Patrick Grenier (60 ans). Il a ensuite tenté de se suicider à Trouville-sur-Mer mais il a été arrêté et placé en garde à vue.<br>Mercredi 12 février 2020 aurait dû s'ouvrir le procès du meurtrier de Maryline devant la cour d'assises du Calvados. En raison de la grève des avocats et du coronavirus, le procès a été reporté du 8 au 10 juin 2020.<br><br>Le 10 juin 2020, il été condamné à 30 ans de réclusion criminelle par la cour d’assises de Caen. Son autorité parentale lui a été retirée.<br><br>http://www.infonormandie.com/Calvados-il-tue-sa-conjointe-a-Pont-l-Eveque-et-tente-de-se-pendre-a-Trouville-sur-Mer_a17088.html<br><br>https://www.pressreader.com/france/le-pays-dauge-%C3%A9dition-sud/20170627/281479276424269<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1610317998979221",
        "date_crime": "Vendredi 23 juin",
        "ville": "Pont l’Évêque",
        "departement": "Calvados",
        "age": "45 ans",
        "coordonnees": "49.284982,0.182766"
    },
    {
        "name": "Aurélie",
        "description": "Dimanche 18 juin à Beauvais (Oise), Aurélie Nawoy (32 ans) a été étranglée avec un câble électrique, chez elle, par son ex-compagnon Thierry Deblangy (50 ans). <br><br>Il s'agit d'un avocat omis du barreau de Beauvais. Il a prévenu les secours.<br>Plusieurs policiers et pompiers ont été mordus par le chien qui a du être euthanasié par la Brigade cynotechnique.<br><br>Il a été mis en examen pour \"homicide par conjoint\" et encourt la perpétuité.Il devait être incarcéré hier soir.<br>Toutes les justifications sont à l'oeuvre... il aurait été un \"homme battu\" !!!<br><br>Jeudi 24 septembre 2020, le procès de Thierry Deblangy s'est ouvert devant la cour d'assises de l'Oise. Au terme de 4 jours d'audience, il a été condamné à 23 ans de prison.<br><br>Mardi 9 novembre 2021, le procès en appel de Thierry Deblangy s'ouvre devant la cour d'assises de la Somme. Il a écopé d'une peine plus lourde qu'en première instance : il a été condamné à 24 ans de prison.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1604273386250349<br><br>Presse :<br>http://www.courrier-picard.fr/38229/article/2017-06-18/beauvais-un-homme-soupconne-davoir-etrangle-sa-compagne",
        "date_crime": "Dimanche 18 juin",
        "ville": "Beauvais",
        "departement": "Oise",
        "age": "32 ans",
        "coordonnees": "49.4295387,2.0807123"
    },
    {
        "name": "Claire",
        "description": "Dimanche 7 mai à Cohiniac (Côtes d'Armor), le corps de Claire Bouchaud (35 ans) était découvert dans un taillis, dénudé et déjà fortement dégradé. L'autopsie révélera qu'elle a été tuée à coups de couteau dans le cœur.<br>Le samedi 22 avril, Claire avait disparu de son domicile de Saint Péver (Côtes d'Amor), son compagnon Simon Jégou (30 ans) ne signalant sa disparition que 3 jours plus tard 😡 Claire et lui se disputaient fréquemment, elle voulait le quitter, elle avait laissé plusieurs écrits pour en parler 😡<br>Son corps a été découvert par le chien d'un promeneur à une quinzaine de kilomètres de son domicile. Une seringue portant l'ADN de Simon Jégou, son mari toxicomane, a été trouvé à quelques mètres du corps de Claire 😡<br>Par ailleurs, le 22 avril, le jour du meurtre, Simon Jégou a composé le numéro des pompiers puis a subitement raccroché, \"une erreur de manipulation\" selon lui 😡<br>Vendredi 16 juin, Simon Jégou est mis en examen pour \"meurtre aggravé\" et incarcéré. Il continue de nier l'avoir tuée malgré les convergences de l'enquête. <br>Le 4 juillet, il a comparu, menotté, dans une affaire de falsification d'ordonnances pour de la morphine et arnaque à la sécurité sociale, des faits antérieurs au meurtre de Claire mais qui montre bien le côté manipulateur de Simon Jégou 😡<br>À deux reprises en 2018, il a demandé sa remise en liberté qui lui avait été refusée mais le vendredi 13 décembre 2019, le juge des libertés et de la détention a décidé de le remettre en liberté, assigné à résidence #JUSTICECOMPLICE 🤬🤬🤬<br>Claire est la sœur d'Emmanuelle Bouchaud, ex-compagne de François de Rugy l'actuel Vice-Président de l'Assemblée Nationale !<br><br>À deux reprises en 2018, il a demandé sa remise en liberté qui lui avait été refusée mais le vendredi 13 décembre 2019, le juge des libertés et de la détention a décidé de le remettre en liberté, assigné à résidence #JUSTICECOMPLICE 🤬🤬🤬<br><br>Le procès de Simon Jégou s'ouvrira le 19 mars 2021 devant la cour d'assises.<br>Vendredi 26 mars 2021, il a été condamné à 30 ans de réclusion criminelle, assortis d’un peine de sureté de 20 ans et le retrait définitif de l’autorité parental.<br>Son avocat a déjà annoncé que Simon Jégou va interjeter appel.<br>Post FB : <br>https://www.facebook.com/feminicide/posts/1603805839630437<br><br>http://www.ouest-france.fr/bretagne/saint-brieuc-22000/meurtre-de-claire-bouchaud-son-compagnon-en-detention-provisoire-5067507",
        "date_crime": "Dimanche 7 mai",
        "ville": "Cohiniac",
        "departement": "Côtes d'Armor",
        "age": "35 ans",
        "coordonnees": "48.461945,-2.951035"
    },
    {
        "name": "Virginie",
        "description": "Jeudi 15 juin à Saint-Omer (Pas-de-Calais), Virginie, 48 ans et mère de 7 enfants, a été poignardée chez elle par son ex-petit ami (31 ans) déjà condamné plusieurs fois pour violence conjugale. Son corps a été découvert par les pompiers venus éteindre l'incendie allumé pour masquer son crime. L'assassin a été arrêté, dans la soirée, couvert de sang.<br>Une autopsie a été ordonnée.<br><br>Post FB : <br>https://www.facebook.com/feminicide/posts/1602063239804697<br><br>Presse :<br>http://www.europe1.fr/faits-divers/saint-omer-un-corps-decouvert-apres-un-incendie-3362270",
        "date_crime": "Jeudi 15 juin",
        "ville": "Saint-Omer",
        "departement": "Pas-de-Calais",
        "age": "48 ans",
        "coordonnees": "50.750115,2.252208"
    },
    {
        "name": "Sophie",
        "description": "Mercredi 14 juin à Crépy-en-Valois (Oise), Sophie (90 ans) a été étouffée chez elle par son mari. Il a ensuite tenté de se suicider par arme à feu, ses jours ne sont pas en danger (il avait déjà fait une tentative il y a quelques mois).<br>C'est l'aide à domicile du couple qui a donné l'alerte.<br>http://www.courrier-picard.fr/37353/article/2017-06-14/il-tue-son-epouse-avant-de-tenter-de-se-suicider# ",
        "date_crime": "Mercredi 14 juin",
        "ville": "Crépy-en-Valois",
        "departement": "Oise",
        "age": "90 ans",
        "coordonnees": "49.2361549,2.890059"
    },
    {
        "name": "Emilie",
        "description": "Lundi 12 juin à Beauvilliers (28) Emilie Hallouin (37 ans), mère de 4 enfants, a été retrouvée morte sur la voie TGV, \"ligotée au niveau des membres inférieurs\" par son conjoint, Guillaume Grémy, 37 ans, qui ne supportait pas la séparation.<br>Il s'est suicidé.<br>Le couple, marié depuis 2 ans, avait un enfant d'un an et demi. En pleine nuit, le père a confiés les enfants à leurs grands parents avant de passer à l'acte.<br>http://www.lechorepublicain.fr/beauvilliers/faits-divers/2017/06/13/un-couple-retrouve-ecrase-par-un-tgv-a-beauvilliers_12440442.html<br>http://www.leparisien.fr/faits-divers/eure-et-loir-avant-de-se-suicider-il-attache-son-epouse-sur-les-rails-14-06-2017-7049322.php#xtor=AD-1481423552<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1597968210214200",
        "date_crime": "Lundi 12 juin",
        "ville": "Beauvilliers",
        "departement": "28",
        "age": "37 ans",
        "coordonnees": "48.2671969,1.66221429999996"
    },
    {
        "name": "Colette",
        "description": "Mercredi 7 juin à Bordeaux (Gironde), le corps de Colette Peraudeau(79 ans) a été retrouvé, elle était morte, nue et défigurée au volant de sa voiture garée dans l'allée de sa maison. C'est son compagnon (68 ans) qui a prévenu les secours. Sur place, il a avoué l'avoir tuée et lui avoir mangé les yeux, avant de se rétracter disant qu'il plaisantait !!! 😮😱😡<br>Hospitalisé hier soir en psychiatrie pour \"propos délirants\", il est depuis ce matin en garde à vue. Une autopsie est en cours.<br>L'autopsie a écarté la causse criminelle. Une enquête est ouverte pour \"recherche des cause de  la mort\"...<br>Le type a été relâché. La mort de cette femme, atteinte de la maladie d'Alzheimer, est antérieure de plusieurs jours a la découverte du corps \"mangé par des animaux\"<br>Nous conservons ce féminicide jusqu'aux conclusions (PLAUSIBLES si possible) de l'enquête..... !!!<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1592312250779796<br><br>Presse :<br>http://www.europe1.fr/faits-divers/une-femme-retrouvee-morte-et-defiguree-a-bordeaux-3354353",
        "date_crime": "Mercredi 7 juin",
        "ville": "Bordeaux",
        "departement": "Gironde",
        "age": "79 ans",
        "coordonnees": "44.8519338,-0.616825100000028"
    },
    {
        "name": "Liliya ",
        "description": "Vendredi 2 juin à Cannes (Alpes Maritimes), Liliya (49 ans) a été assassinée avec un fusil de chasse par son ex-compagnon. Son corps a été découvert à quelques mètres de son domicile. Le tueur s'est ensuite suicidé. <br>http://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/alpes-maritimes/cannes/2-morts-cannes-ce-qui-pourrait-etre-drame-passionnel-1265481.html",
        "date_crime": "Vendredi 2 juin",
        "ville": "Cannes",
        "departement": "Alpes Maritimes",
        "age": "49 ans",
        "coordonnees": "43.5474742,7.03914659999998"
    },
    {
        "name": "Margaux",
        "description": "Jeudi 1er juin, dans la nuit, à La Trinité (Alpes Maritimes), Margaux 29 ans, mère de 2 enfants de 5 et 6 ans, a été assassinée chez elle par son mari, Mohammed. Elle a été retrouvée morte un sac sur la tête et une cordelette autour du cou.<br>C'est sa belle-soeur qui a alerté les secours, son frère lui a confié les 2 enfants avant de prendre la fuite. <br>Mohammed H. avait réussi à fuir en Italie puis en Tunisie.<br>Il s'est lui même rendu aux autorités.<br>Il a été interpellé 3 jours plus tard à l'aéroport de Nice.<br><br>Lundi 9 novembre 2020, le procès du meurtrier de Margaux, Mohammed H. s'ouvre devant la Cour d'assises de Nice. Il encourt la réclusion criminelle à perpétuité. <br><br>Vendredi 13 novembre 2020, L'assassin de Margaux a été condamné à 30 ans de réclusion criminelle, 20 ans de peine de sûreté et la déchéance de son autorité parentale.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1584556381555383<br><br>http://www.ledauphine.com/france-monde/2017/06/02/morte-la-tete-dans-un-sac-son-mari-est-en-fuite<br>http://www.nicematin.com/faits-divers/lindividu-recherche-pour-avoir-etrangle-sa-femme-a-la-trinite-a-ete-arrete-143041",
        "date_crime": "Jeudi 1er juin,",
        "ville": "La Trinité",
        "departement": "Alpes Maritimes",
        "age": "29 ans",
        "coordonnees": "43.742043,7.313963"
    },
    {
        "name": "Karma Tsering",
        "description": "Vendredi 26 mai à Chambéry (Savoie), Karma Tsering Garsa Tsang (29 ans) a été poignardée sur le parking du restaurant qui l'employait. Son nouveau compagnon Dawa Tashi Tsang a été poignardé dans une des chambres où le personnel est logé. <br>Le tueur Atsok Drudup Tsang, âgé de 37 ans, est l'ex compagnon de cette jeune femme. Tous trois sont d'origine tibétaine. <br><br>En voulant porter secours, une troisième personne, Kevin Pernet dit Rosset, un employé du restaurant, a été grièvement blessée, ses jours ne sont pas en danger.<br>L'homme qui avait pris la fuite à pied, a été arrêté dans la soirée.Il a été mis en examen pour assassinats et tentative d'assassinat puis incarcéré.<br><br>Ce féminicide est qualifié par de nombreux journaleux d' \"\"\"affaire de mœurs\"\"\" alors que l'employeur précise bien les relations qui existaient entre les 3 personnes 😡<br><br>Lundi 17 mai 2021, Atsok Drudup Tsang comparaît devant la cour d’assises de la Savoie pour ce double assassinat et cette tentative de meurtre. Au terme de 2 jours d'audience, il a été condamné à 22 ans seulement 🙄<br><br>\"La préméditation a bien été retenue pour cette affaire qualifiée de \"trio affectif\" et \"crime passionnel\" par l'avocat général. \" 🤮🤮🤮<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1578456232165398<br><br>http://www.lessorsavoyard.fr/a-la-une-l-essor-savoyard/chambery-deux-personnes-tuees-dans-un-restaurant-de-la-ia919b0n182425#",
        "date_crime": "Vendredi 26 mai",
        "ville": "Chambéry",
        "departement": "Savoie",
        "age": "29 ans",
        "coordonnees": "45.564601,5.91778099999999"
    },
    {
        "name": "Sadia",
        "description": "Samedi 20 mai à Cour-et-Buis (Isère), Sadia Soualah (47 ans) a été abattue chez elle, de deux balles de revolver, par son concubin Damien Martin (46 ans). Il s'est ensuite suicidé.<br>https://www.lenouveaudetective.com/isere-cours-buis-meurtre-drame-conjugal/<br>http://www.ledauphine.com/isere-nord/2017/05/23/cour-et-buis-il-abat-sa-compagne-puis-se-suicide",
        "date_crime": "Samedi 20 mai",
        "ville": "Cour-et-Buis",
        "departement": "Isère",
        "age": "47 ans",
        "coordonnees": "45.440599,5.00524599999994"
    },
    {
        "name": "Roberly",
        "description": "Mardi 9 mai à Eragny-sur-Oise (Val d'Oise), Roberly Rocha (48 ans) a été abattue de 4 coups de pistolet 6,35 mm, par son mari \"Manu\" Manuel Augusto Araujo Gomes (58 ans). Les faits ont eu lieu sur la terrasse de la brasserie le \"Rond-Point\" qu'il et elle tenaient, et devant de nombreux témoins clients ou voisins. Il a été arrêté et placé en garde à vue.<br>Ils étaient parents d'une petite fille de 5 ou 6 ans, elle était mère d'un garçon de 25 ans né d'une précédente union.<br>Le crime a eu lieu dans un contexte de séparation. Elle voulait le quitter, vendre l'affaire pour soit repartir au Brésil d'où elle était originaire, soit acheter une maison, seule !<br>\"un homme vraiment cool\" d'après tout le monde... mais une de ses amie déclare \"« (...) Elle me disait que son mari se plaignait toujours d’elle, lui disant qu’elle ne travaillait pas suffisamment. C’était dur, elle en avait assez. »\"<br>Le Parisien relaie les propos du procureur de la République de Pontoise, Eric Corbaux, qui évoque « un drame passionnel » >:(<br><br>Mardi 2 mars 2021, le procès de Manuel s'est ouvert devant les assises du Val d'Oise, pour le féminicide de Roberly. Vendredi 5 mars 2021, bien que la préméditation ait été retenue, Manuel n'a été condamné qu'à SEULEMENT 16 ans de prison pour avoir abattu Roberly dans la rue 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1560204327323922<br><br>http://actu.orange.fr/societe/fait-divers/val-d-oise-un-homme-tue-sa-compagne-par-balles-en-pleine-rue-CNT000000HRiaT.html<br>et<br>http://www.gazettevaldoise.fr/2017/05/09/abattue-de-plusieurs-balles-par-son-mari-devant-son-bar/",
        "date_crime": "Mardi 9 mai",
        "ville": "Eragny-sur-Oise",
        "departement": "Val d'Oise",
        "age": "48 ans",
        "coordonnees": "49.02458,2.094985"
    },
    {
        "name": "Noémie",
        "description": "Mercredi 3 mai à Nailly (Yonne), dans la nuit, Noémie (30 ans) a été abattue par arme à feu par son compagnon de 31 ans, policier, suite à une dispute.<br>Des voisins alertés par les coups de feu ont prévenu les secours.<br>Infirmière de profession, la victime habitait dans la commune depuis cinq ans.<br>Le tueur,  qui travaille au commissariat d’Auxerre, a été interpellé et placé en garde à vue pour homicide volontaire.<br>Post FB :<br>https://www.facebook.com/feminicide/posts/1555332087811146<br>Presse : <br>https://www.francebleu.fr/infos/faits-divers-justice/nailly-dans-le-senonais-un-policier-est-soupconne-d-avoir-tue-une-jeune-femme-avec-son-arme-de-service-1493906592",
        "date_crime": "Mercredi 3 mai",
        "ville": "Nailly",
        "departement": "Yonne",
        "age": "30 ans",
        "coordonnees": "48.2231809,3.2216969"
    },
    {
        "name": "Marion",
        "description": "Samedi 29 avril à Aigrefeuille-sur-Maine (Loire-Atlantique), une Marion Bonin âgée de 40 ans, mère de 2 enfants, est morte chez elle après avoir été violée et battue par son compagnon. Il a tout d'abord nié, prétendant qu'elle avait fait une chute.<br>L'autopsie révèlera les causes de sa mort.<br>Le tueur a été mis en examen pour \" viol ayant entraîné la mort et violences volontaires par conjoint\". Le parquet a requis son placement en détention provisoire.<br>EDIT :<br>Il échappe à la justice en se suicidant en prison le 16 mai :<br>http://france3-regions.francetvinfo.fr/pays-de-la-loire/loire-atlantique/nantes-metropole/nantes/nantes-homme-soupconne-avoir-tue-sa-compagne-s-est-suicide-prison-1254653.html <br>http://www.20minutes.fr/nantes/2060147-20170502-nantes-femme-41-ans-violee-battue-mort     Rassemblement contre les #FEMINICIDES l'appel du RAFU mercredi  3 mai à 19h devant le palais de justice de Nantes.https://www.facebook.com/events/532209707166865/?ti=icl une marche blanche est organisée lundi 8 mai à 14 h à Aigrefeuille.http://www.ouest-france.fr/pays-de-la-loire/nantes-44000/aigrefeuille-marche-blanche-en-memoire-de-la-femme-violee-et-tuee-4965396",
        "date_crime": "Samedi 29 avril",
        "ville": "Aigrefeuille-sur-Maine",
        "departement": "Loire-Atlantique",
        "age": "40 ans",
        "coordonnees": "47.075773,-1.3981269"
    },
    {
        "name": "Nathalie",
        "description": "Dimanche 30 avril à Brignoles (Var), Nathalie Ferreira (45ans) a été abattue chez elle par son compagnon. Il a tenté de se suicider, il est mort lundi 1er mai. Elle était mère de deux enfants de 18 et 22 ans, nés d'une précédente union, l'aînée a été témoin du crime. Elle avait décidé de le quitter mais dimanche, il a forcé sa porte et lui a tiré dessus à bout portant. <br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1551061408238214/<br><br>Presse:<br>http://www.aisnenouvelle.fr/19972/article/2017-05-01/une-bohainoise-assassinee-dans-le-var-par-son-compagnon-qui-se-suicide",
        "date_crime": "Dimanche 30 avril",
        "ville": "Brignoles",
        "departement": "Var",
        "age": "45ans",
        "coordonnees": "43.40655,6.061187"
    },
    {
        "name": "Alison",
        "description": "Jeudi 27 avril à Rombas (Moselle), Alison Stoquert (26 ans) a été poignardée 11 fois par son compagnon Khaled (41 ans), dans la rue. C'est un automobiliste qui a alerté les secours et identifié le tueur sur place. Blessée au ventre, elle est morte dans la soirée. <br>Ce crime a eu lieu sous les yeux de leur plus jeune fils, Jassim âgé de 16 mois, présent dans la voiture dans laquelle le couple circulait précédemment. Il a été hospitalisé en état de choc. Alison était aussi la maman de Kenzo âgé de 7 ans... diabétique, il a lui aussi été hospitalisé :'( <br>73, c'est donc le nombre (à minima) d'orphelin-e-s, généré en 4 mois par ces 46 assassins !!! >:(<br>Le tueur avait une double vie, à Metz avec une femme \"officielle\". Il aurait déjà été condamné pour violences.<br>En juin 2019, la cour d’assises de la Moselle a condamné Khaled Lamri à 20 ans de réclusion criminelle. La préméditation n'a pas été retenue et il conserve  l'autorité parentale !!!<br>Post FB :<br>https://www.facebook.com/story.php?story_fbid=1548235691854119&id=1254619207882437<br>Presse :<br>http://loractu.fr/metz/15965-moselle-une-mere-de-famille-assassinee-sous-les-yeux-de-son-fils-de-2-ans-au-bord-de-la-route.html",
        "date_crime": "Jeudi 27 avril",
        "ville": "Rombas",
        "departement": "Moselle",
        "age": "26 ans",
        "coordonnees": "49.251254,6.093352"
    },
    {
        "name": "Michèle",
        "description": "Lundi 24 avril à Lagorce (Gironde), Michèle Jaeckel (38 ans) a été massacrée chez elle à coups de marteau par Mourad Fatah (30 ans) avec lequel elle avait eu une relation amoureuse. Sa mère présente sur les lieux a été blessée. Les voisins ont été témoins des cris de la victime et de la fuite du tueur qu'ils connaissaient. Ce dernier a été arrêté à plusieurs kms des lieux du crime. <br>Une information judiciaire est ouverte pour meurtre sur conjoint et vise également des poursuites de violences aggravées sur la mère de la victime.<br><br>Lundi 1er mars 2021, le procès de Mourad Fatah s'est ouvert devant la cour d'assises de la Gironde. Il a été condamné à 30 ans de réclusion criminelle ainsi que son expulsion du territoire vers son pays d'origine à l'issue de sa peine.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1546303055380716<br><br>http://www.sudouest.fr/2017/04/26/drame-de-lagorce-33-le-parquet-ouvre-une-information-judiciaire-pour-meurtre-sur-conjoint-3399053-2926.php<br><br>https://www.sudouest.fr/2017/04/27/mis-en-examen-pour-meurtre-et-incarcere-3401293-2780.php",
        "date_crime": "Lundi 24 avril",
        "ville": "Lagorce",
        "departement": "Gironde",
        "age": "38 ans",
        "coordonnees": "45.070304,-0.138679"
    },
    {
        "name": "Nadia",
        "description": "Dimanche 23 avril à Domme (24) Nadia Mimochod (77 ans) a été assassinée par son mari Jean-Claude (80 ans). Il l'a étranglée avec une écharpe.<br>Le couple était séparé mais le mari ne l'a pas supporté. Il s'est pendu ensuite.<br><br>Post FB :<br>https://www<br>facebook.com/feminicide/posts/1544528055558216<br><br>http://www.sudouest.fr/2017/04/24/dordogne-le-retraite-a-tue-sa-compagne-avant-de-se-pendre-3393089-1820.php",
        "date_crime": "Dimanche 23 avril",
        "ville": "Domme",
        "departement": "24",
        "age": "77 ans",
        "coordonnees": "44.801305,1.217048"
    },
    {
        "name": "Djamila ",
        "description": "Lundi 10 avril à Alès (Gard), dans la nuit, Djamila (31 ans), mère d'une petite fille, a été tuée à l'arme blanche par son compagnon (48 ans). <br>Les secours ont été alertés pour une simple fuite d'eau, mais à leur arrivée, ils ont découvert la victime décédée et présentant des blessures au cou, le compagnon couvert de sang, ainsi que l'arme du crime. Il s'était de plus alcoolisé.<br>Il a été hospitalisé puis placé en garde à vue. Il a avoué pendant celle-ci.<br><br>Le procès de Mohamed Agherbi s'ouvre le 29 juin 2020 devant la cour d'assises du Gard. Verdict mardi 30 juin 2020.<br><br>https://www.midilibre.fr/2020/01/11/occitanie-sur-lagenda-2020-des-cours-dassises-grotte-sanglante-et-homicides,8653882.php<br>Post FB : https://www.facebook.com/story.php?story_fbid=1529847653692923&id=1254619207882437<br>Presse :<br>http://www.midilibre.fr/2017/04/11/ales-une-femme-egorgee-par-son-compagnon,1491388.php",
        "date_crime": "Lundi 10 avril",
        "ville": "Alès",
        "departement": "Gard",
        "age": ", dans la nuit, Djamila (31 ans",
        "coordonnees": "44.127204,4.083352"
    },
    {
        "name": "Danièle ",
        "description": "Dimanche 9 avril à Toulouse (Haute-Garonne), Danièle (75 ans) a été abattue d'une balle dans la tête par son mari (94 ans). Il s'est ensuite suicidé.<br>C'est leur infirmière qui a donné l'alerte.<br>La Dépêche précise : \"les relations dans ce couple étaient conflictuelles depuis de longues années.\"<br>http://actu.cotetoulouse.fr/mort-arme-couple-domicile-marengo-toulouse_62834/",
        "date_crime": "Dimanche 9 avril",
        "ville": "Toulouse",
        "departement": "Haute-Garonne",
        "age": "75 ans",
        "coordonnees": "43.6106257,1.4586207"
    },
    {
        "name": "Elise",
        "description": "Vendredi 7 Avril à Rennes (lle-et-Vilaine), Elise Gibeaux (32 ans) sous statut d'adulte protégée, a été poignardée chez elle, par son ex-compagnon (41 ans). <br>Il a téléphoné à un cousin qui a alerté la Police. Interpellé sur place, il a été placé en cellule de dégrisement, puis en garde à vue. Il est aujourd'hui mis en examen pour \"meurtre aggravé\" et incarcéré<br>L'autopsie a révélé qu'elle avait reçu 45 coups de couteau (au ventre et au cou) dont 20 mortels.<br>Le tueur (présumé) avait déjà été condamné par deux fois. En 2015, pour des violences sur cette femme, à 6 mois de prison et interdiction de contact, et en 2016 pour dégradation de sa boîte à lettres et outrage : 1 an de prison dont 6 mois avec sursis et nouvelle interdiction de reparaître à Rennes et de revoir la victime.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1525901094087579<br><br>!http://www.ouest-france.fr/bretagne/rennes-35000/rennes-ecroue-pour-le-meurtre-de-son-ex-compagne-4918148",
        "date_crime": "Vendredi 7 Avril",
        "ville": "Rennes",
        "departement": "lle-et-Vilaine",
        "age": "32 ans",
        "coordonnees": "48.117266,-1.6777926"
    },
    {
        "name": "Jessie (Réunion)",
        "description": "Vendredi 7 avril à Saint-Paul (La Réunion), Jessie (54 ans) a été poignardée 10 fois, chez elle, par son ex compagnon Christian (72 ans). Elle était mère d'un garçon âgé de 25 ans.<br>Placé en cellule de dégrisement puis en garde à vue, lil a avoué avoir tué sa compagne par \"jalousie\" parce qu'elle \"aurait un amant\" (SIC). <br>En fait, cet homme, ex petit-ami du temps de son divorce, s'incrustait chez elle... SDF, il revenait régulièrement en début du mois. Comme en témoignent les voisins, il la frappait régulièrement, elle avait déposé plusieurs main-courantes. C'est en métropole qu'il aurait été condamné, par le passé, pour des \"délits mineurs\"<br>Le 6 novembre 2018, Christian Amelot a été condamné à 15 ans de prison pour le meurtre de Jessie.<br>Post FB : https://www.facebook.com/story.php?story_fbid=1525362997474722&id=1254619207882437<br>Presse : <br>http://www.linfo.re/la-reunion/faits-divers/715669-jessie-morte-poignardee-son-compagnon-avoue-et-explique-son-geste",
        "date_crime": "Vendredi 7 avril",
        "ville": "Saint-Paul",
        "departement": "La Réunion",
        "age": "54 ans",
        "coordonnees": "-21.014047,55.269527"
    },
    {
        "name": "France-Lise ",
        "description": "Dans la nuit du mercredi au jeudi 6 avril à Haute-Rivoire (Rhône), France-Lise Thomas (52 ans) a été abattue de deux balles de 357 magnum, devant chez elle, par son mari Paul Thomas (53 ans), il s'est ensuite suicidé. C'est une de leurs 2 filles, présente, qui a alerté les secours.<br>Elle était ex-conseillère municipale et surveillante de nuit dans un établissement d’accompagnement pour personnes aveugles, en arrêt maladie depuis un an et demi<br>Lui était serrurier, mais aussi chasseur et tireur. <br>Il et elle étaient en instance de divorce depuis quelques semaines.<br>Des équipes de déminage ont du intervenir pour vérifier la maison et ses dépendances, il avait menacé de la piéger. Pas de grenades, mais une autre arme a été découverte.<br>http://c.leprogres.fr/faits-divers/2017/04/08/drame-familial-le-mari-a-tire-deux-balles-sur-sa-femme-avec-un-revolver",
        "date_crime": "Jeudi 6 avril",
        "ville": "Haute-Rivoire",
        "departement": "Rhône",
        "age": "52 ans",
        "coordonnees": "45.715442,4.396291"
    },
    {
        "name": "Séverine ",
        "description": "\"Mardi 4 avril à La Plaine (Maine-et-Loire), Séverine (29 ans) a été frappée à mort par son ex-concubin Grégory Daret (31 ans). Elle était mère de 2 enfants de 6 ans et 18 mois, Nolhan et Éden.<br>En fuite et recherché, il s'est rendu au commissariat vers 21h30, accompagné des 2 enfants.<br>Il est mis en examen pour \"meurtre aggravé\". <br>Sans surprise l'enquête établit un contexte de violences conjugales depuis plusieurs mois. Il lui avait cassé le nez en Janvier devant des témoins familiaux, et venait de recevoir sa convocation devant la justice ! <br><br>Grégory Daret, 35 ans, sera jugé du 21 au 23 avril prochain par la cour d’assises du Maine-et-Loire<br><br>Post FB : https://www.facebook.com/feminicide/posts/1523072617703760<br><br>Presse :<br>http://www.ouest-france.fr/pays-de-la-loire/cholet-49300/la-plaine-la-femme-tuee-avait-deja-depose-plainte-4911290Un rassemblement citoyen a eu lieu ce vendredi 7 avril à 11h30, devant le Tribunal d'Angers. <br>http://m.courrierdelouest.fr/actualite/la-plaine-lhomme-qui-a-tue-son-ex-lui-avait-deja-casse-le-nez-en-janvier-06-04-2017-310085",
        "date_crime": "\"Mardi 4 avril",
        "ville": "La Plaine",
        "departement": "Maine-et-Loire",
        "age": "29 ans",
        "coordonnees": "47.0755076,-0.6351012"
    },
    {
        "name": "Nastasia ",
        "description": "Lundi 3 avril à Longvilliers (Yvelines), Nastasia Estrade (18 ans) a été lardée de coups de couteau dont un mortel à la carotide, chez elle, par son compagnon Roberto (38 ans). Il a tenté de se suicider mais a été réanimé, il est hors de danger.<br>Il et elle étaient employées du même Centre équestre spécialisé \"Polo\", la Ferme de Morsang. C'est un de leurs collègues qui a donné l'alerte. <br>Leur relation était récente...<br>Le compagnon a avoué pendant la garde à vue, il a été mis en examen pour \"meurtre aggravé\" et écroué à Fresnes, jeudi soir.<br>« jalousie », « crime passionnel », « dispute » toute la sémantique de la banalisation, de la déculpabilisation de l'auteur, de la négation des féminicides est à l'oeuvre dans tous les articles ! <br><br>Le 3 mars 2020, le procès du meurtrier de Nastasia s'ouvrira devant la cour d'assises de Versailles, il encourt la réclusion à perpétuité.<br><br>http://www.lefigaro.fr/flash-actu/2017/04/04/97001-20170404FILWWW00068-yvelines-une-jeune-femme-poignardee-a-mort.php<br>Post FB<br>https://www.facebook.com/feminicide/posts/1521855421158813",
        "date_crime": "Lundi 3 avril",
        "ville": "Longvilliers",
        "departement": "Yvelines",
        "age": "18 ans",
        "coordonnees": "48.5784916,1.9935607"
    },
    {
        "name": "Tyson ",
        "description": "Dimanche 2 avril à Trélazé (Maine-et-Loire), Tyson (36 ans),  a été poignardée 24 fois, par son ex-mari Brahane Deniel Welde Mariam (43 ans). Le crime a eu lieu en présence de l'aîné des 3 fils âgés de 5, 8 et 11 ans. Le petit garçon de 11 ans s'est interposé, il a été blessé mais a pu prévenir les secours...<br>Suivie par SOS Femmes 49 depuis 2014, elle avait porté plainte pour menaces de mort en Novembre 2015, plainte classée sans suite après \"confrontation entre les deux conjoints\" (SIC) ! Elle avait demandé le divorce en Novembre 2016.<br>Le tueur a été a été mis en examen pour \"meurtre aggravé sur conjoint et violences avec arme sur mineur de moins de 15 ans par ascendant\". Il a été écroué en maison d’arrêt.<br>Les trois enfants ont été pris en charge par l'Aide Sociale à l'Enfance. <br><br>Mercredi 24 février 2021, le procès du meurtrier de Tyson s'ouvre devant la cour d'assises de Maine-et-Loire. Il a été condamné à 25 ans de prison avec une peine de sûreté des deux-tiers de la durée.<br><br>Mardi 16 mars 2021, Brahane Deniel Welde Mariam a été également jugé devant le tribunal correctionnel pour violences sur les enfants qu'il a eu avec Tyson.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1521812391163116<br><br>Presse :<br>http://m.courrierdelouest.fr/actualite/trelaze-il-tue-sa-femme-devant-ses-trois-fils-laine-sinterpose-03-04-2017-309651",
        "date_crime": "Dimanche 2 avril",
        "ville": "Trélazé",
        "departement": "Maine-et-Loire",
        "age": "36 ans",
        "coordonnees": "47.445879,-0.466795"
    },
    {
        "name": " Stéphanie ",
        "description": "Dans la nuit de mercredi à Jeudi 30 mars à Prayssac (Lot), Stéphanie Saile (50 ans) a été écrasée par un véhicule conduit par son mari, David Turtle (62 ans). Ces deux personnes sont des ressortissants anglais installés dans le Lot depuis à peine 8 mois.<br><br>\"sans que l’on sache s’il s’agit d’un accident ou d’un homicide involontaire.\" ... ces journaleux n'envisagent même pas qu'il puisse s'agir d'un acte VOLONTAIRE... [EDIT] article rectifié !<br>\"Pour le parquet de Cahors, les circonstances du décès de la victime restent suspectes malgré les explications du mari\", il devrait être mis en examen pour \"violences volontaires ayant entraîné la mort sans intention de la donner\", comme s'il n'avait pas fait exprès, donc >:( >:( >:( <br><br>NON ce n'est pas un \"drame conjugal\" ou une dispute qui aurait dégénéré, c'est un féminicide par conjoint !!! >:(Le mari est mis en examen pour \"homicide volontaire aggravé\" MAIS il est laissé LIBRE sous contrôle judiciaire !!!!!!!!!!!!!!! <br><br>EDIT : David Turtle a finalement été incarcéré fin avril 2017 suite à un appel, devant la chambre de l'instruction, formulé par le parquet. Depuis, il a formulé plusieurs demandes de remises en liberté, toutes rejetées.<br><br>Mercredi 8 décembre, le procès de David Turtle s'ouvre devant la cour d'assises du Lot. Au terme de 3 jours d'audience, les jurés ont reconnu coupable David Turtle, il a été condamné à seulement 14 ans de prison. Ses avocats ont déjà annoncé qu'ils feraient appel.<br>http://www.ladepeche.fr/article/2017/03/30/2547029-drame-conjugal-prayssac-meurt-sous-roues-voiture-mari.html       Post FB : https://www.facebook.com/1254619207882437/posts/1517892034888485/",
        "date_crime": "Jeudi 30 mars",
        "ville": "Prayssac",
        "departement": "Lot",
        "age": "50 ans",
        "coordonnees": "44.503852,1.188124"
    },
    {
        "name": "Cathy ",
        "description": "Lundi 20 mars, à Fosses (Val d'Oise), alors qu'elle retourne à son ancien domicile pour récupérer des affaires, Cathy (43 ans), employée municipale, est étranglée par son mari Delfim D. (48 ans) dont elle est séparée depuis peu. <br>Plongée dans le coma, elle succombe à ses blessures une semaine plus tard, le 27 mars.<br>Le couple avait plusieurs enfants, le plus jeune est âgé de 13 ans.<br>L' ex-mari violent a été interpellé et placé en garde à vue. Déféré devant un juge d’instruction du parquet de Pontoise, il a été mis en examen et écroué en fin de semaine dernière.<br>Vendredi 25 octobre 2019, Delfim D. a été condamné à 14 ans de prison seulement par la cour d'assises pour le meurtre de Cathy.<br><br>http://www.gazettevaldoise.fr/2017/03/30/fossesla-mere-de-famille-decede-etranglee-par-son-mari/<br><br>Post FB : https://www.facebook.com/feminicide/posts/34lundi-20-mars-%C3%A0-fosses-val-doise-alors-quelle-retourne-%C3%A0-son-ancien-domicile-p/1517172154960473/",
        "date_crime": "Lundi 20 mars,",
        "ville": "Fosses",
        "departement": "Val d'Oise",
        "age": "43 ans",
        "coordonnees": "49.098699,2.515927"
    },
    {
        "name": "Christiane",
        "description": "Lundi 27 mars à Saint-Brieuc (Côtes-d'Armor), Christiane Goaziou (81 ans) a été abattue par son mari (85 ans), sur le parking de l'Ehpad où elle résidait. Il a tiré à bout portant alors qu'elle était dans son fauteuil roulant. Blessée, réanimée et transportée aux Urgences, elle est morte quelques heures plus tard.<br>Le mari a été Interpellé et placé en garde à vue, un médecin a décidé son placement d'office en hôpital psychiatrique.<br>https://www.francebleu.fr/infos/faits-divers-justice/saint-brieuc-un-homme-de-85-ans-tire-sur-sa-femme-handicapee-1490632592",
        "date_crime": "Lundi 27 mars",
        "ville": "Saint-Brieuc",
        "departement": "Côtes-d'Armor",
        "age": "81 ans",
        "coordonnees": "48.51418,-2.765835"
    },
    {
        "name": "Hélène ",
        "description": "Mercredi 22 mars à Trigny (Marne), Hélène Kahn (27 ans) a été poignardée par son ex compagnon Yannick Durand (44 ans), sur son lieu de travail, un centre équestre dont elle était propriétaire.<br>Le tueur, arrêté et mis en garde à vue le matin des faits, est mis en examen pour \"assassinat\", il a été placé en détention provisoire.<br>Jeudi 14 novembre 2019, le procès du meurtrier d'Hélène s'ouvrira devant la Cour d'Assises de Reims, il encourt la réclusion criminelle à perpétuité.<br><br>Post FB : https://www.facebook.com/story.php?story_fbid=1508395439171478&id=1254619207882437&sfnsn=mo<br><br>http://www.bfmtv.com/breves-et-depeches/marne-une-jeune-femme-tuee-dans-un-centre-equestre-1127278.html ",
        "date_crime": "Mercredi 22 mars",
        "ville": "Trigny",
        "departement": "Marne",
        "age": "27 ans",
        "coordonnees": "49.301917,3.895173"
    },
    {
        "name": "andrine & Jules, Camille, Louis ",
        "description": "Dans la nuit de mardi à mercredi 22 mars à Beaumont-les-Valence (Drôme), Sandrine (44 ans) a été poignardée chez elle par son EX-compagnon Mickaël C. (46 ans). Il a aussi assassiné leurs 3 enfants âgés de 5 à 13 ans, le plus jeune Jules était leur fils commun, Camille (12 ans) et Louis (13 ans) étaient les aînéEs de Sandrine néEs d'une précédente union. <br>Il s'est ensuite suicidé en se jetant sous un train. Les gendarmes ont retrouvé, dans sa voiture, un carnet dans lequel il s'accuse du massacre.<br>Le couple était séparé depuis 15 jours...<br>Sandrine était auxiliaire de vie au Collège de Chabeuil où étaient scolarisés Camille et Louis. Il était... boucher-désosseur ! Il avait été condamné, dans les années 1990, pour \"violences avec armes\", à trois ans d’emprisonnement et un an de mise à l’épreuve.<br>http://www.ledauphine.com/drome/2017/03/22/beaumont-les-valence-une-femme-et-trois-enfants-retrouves-morts-apres-le-suicide-du-pere ",
        "date_crime": "Mercredi 22 mars",
        "ville": "Beaumont-les-Valence",
        "departement": "Drôme",
        "age": "44 ans",
        "coordonnees": "44.860956,4.941366"
    },
    {
        "name": "Brigitte ",
        "description": "Lundi 20 mars à Thénezay (Deux-Sèvres), Brigitte (64 ans) a été abattue au fusil de chasse par son mari Gérard Gaillard (66 ans). Le crime a eu lieu dans la cour du domicile de l'amie chez qui elle s'était réfugiée depuis 15 jours. Il a ensuite retourné l'arme contre lui.<br>Tous deux étaient retraités et parents d'un enfant de 25 ans. Ils étaient, semble-t-il, en instance de séparation...<br>http://www.lanouvellerepublique.fr/Deux-Sevres/Actualite/Faits-divers-justice/n/Contenus/Articles/2017/03/20/Un-homicide-et-un-suicide-ce-lundi-soir-a-Thenezay-3039633",
        "date_crime": "Lundi 20 mars",
        "ville": "Thénezay",
        "departement": "Deux-Sèvres",
        "age": "64 ans",
        "coordonnees": "46.720108,-0.02813"
    },
    {
        "name": "Julie ",
        "description": "Vendredi 17 mars à Nice (Alpes-Maritimes), Julie Puzenat (43 ans) a été lacérée de 53 coups de couteau, dont 7 mortels, par Youssef Chnina (27 ans), son EX-compagnon. Elle était mère d'un garçon, adolescent. Se sentant menacée/harcelée par cet homme, elle avait déposé plusieurs mains courantes. <br>Les policiers, appelés par des voisins, n'ont pu enfoncer la porte à temps pour faire cesser le massacre...<br>Arrêté sur place, le type était connu de la police pour des faits de violences, les secours étaient déjà intervenus dans cet appartement pour des violences conjugales. Hospitalisé d'office pour \"crise de démence\" pendant sa garde à vue, Il a été jugé apte à être jugé et incarcéré en milieu traditionnel... Au moment des faits, il était sous emprise d'alcool et de cocaïne. <br>\"Il ne supportait pas la rupture\"...<br>Le 30 juin 2020, la cour d'assises des Alpes-Maritimes a condamné Youssef Chnina à 30 ans de réclusion pour ce féminicide. <br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1504260016251687<br><br>http://www.nicematin.com/faits-divers/femme-poignardee-au-centre-ville-de-nice-julie-a-ete-massacree-a-coups-de-couteau-127352",
        "date_crime": "Vendredi 17 mars",
        "ville": "Nice",
        "departement": "Alpes-Maritimes",
        "age": "43 ans",
        "coordonnees": "43.7101728,7.2619532"
    },
    {
        "name": "Kelly ",
        "description": "Jeudi 16 mars à Montval-sur-Loir (Sarthe), Kelly Morançais (20 ans) a été tuée à l'arme blanche par son EX-compagnon, Steven Panvert (22 ans), alors qu'elle venait récupérer ses affaires suite à leur séparation. Blessé, il a été transporté à l'hôpital où il a été mis en garde à vue.<br><br>NON il ne s'agit pas d'une \"dispute\" qui aurait mal tourné, il s'agit de domination masculine, d'un féminicide par EX petit-ami dont la victime est une femme >:( <br><br>Steven Panvert avait été placé en détention provisoire en mars 2017 puis assigné à résidence sous surveillance électronique en décembre 2017. Il a été libéré sous contrôle judiciaire en mars 2018 🤮<br><br>Mardi 7 juin 2022, le procès de Steven Panvert s'ouvre devant la cour d'assises de la Sarthe pour le féminicide de Kelly Morançais. Le verdict est prévu le jeudi 9 juin 2022. Il comparaît donc libre depuis 4 ans. <br><br>Il a été condamné à seulement 18 ans de prison sans période de sûreté, pour avoir poignardé à mort sa compagne Kelly, âgée de 20 ans. Il a fait appel de la décision.<br>.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/1503106583033697/<br> <br>Presse :<br> <br>http://www.ouest-france.fr/pays-de-la-loire/le-mans-72000/montval-sur-loir-la-dispute-finit-mal-un-mort-4865639",
        "date_crime": "Jeudi 16 mars",
        "ville": "Montval-sur-Loir",
        "departement": "Sarthe",
        "age": "20 ans",
        "coordonnees": "47.692668,0.418068"
    },
    {
        "name": "Betty (Guadeloupe)",
        "description": "Mardi 14 mars, à Petit-Havre au Gosier (Guadeloupe), Betty, une femme de 43 ans, policière au commissariat central de Pointe-à-Pitre/Abymes, a été immolée chez elle par son ex-mari Pascal Sainsilly, 44 ans, surveillant pénitentiaire. Il est décédé également dans le camion des secours des suites de l'incendie qu'il a provoqué. Le couple avait trois enfants, un petit et deux plus grands. <br>L'homme avait déjà été condamné pour violences conjugales. Jugé en comparution immédiate il avait interdiction d’approcher son épouse et d’entrer en relation avec elle.<br>L'enquête privilégie la thèse d'un crime par ex-conjoint.<br>http://la1ere.francetvinfo.fr/guadeloupe-couple-meurt-incendie-piste-passionnelle-privilegiee-453403.html",
        "date_crime": "Mardi 14 mars,",
        "ville": "Petit-Havre au Gosier",
        "departement": "Guadeloupe",
        "age": "43 ans",
        "coordonnees": "16.2097141,-61.4257273"
    },
    {
        "name": "Virginie ",
        "description": "Dimanche 12 mars à Vaivre-et-Montoille (Haute-Saône) Virginie Nicot, âgée de 41 ans, a été découverte sans vie, à son domicile, par sa fille de 13 ans qui rentrait d'un week-end chez ses grands-parents. Plusieurs coups lui ont été portés au visage.<br>Pierre Nicolier, 45 ans, ex-compagnon de la victime a été placé en garde à vue dimanche soir. Ce mardi, il est mis en examen pour \"meurtre aggravé\" et placé en détention provisoire. <br>Une voisine témoigne de violences conjugales habituelles et de séparation mal acceptée par le compagnon. Malgré ce témoignage, Claude Ruard, procureure de la République de Vesoul, prétend que la victime n'avait pas de compagnon connu, mais dit aussi que le suspect a un \"passé judiciaire\".<br>En fait, il avait déjà été condamné à 2 reprises en 2014 et 2015 pour violences conjugales sur Virginie et avait interdiction de l'approcher.<br><br>Le meurtrier a été condamné à perpétuité pour le meurtre de Virginie Nicot le 14 mai 2019, à l'issue de 2 jours d'audience.<br><br>Du 16 au 18 décembre 2020, Pierre Nicolier sera jugé en appel devant la cour d'assises de Besançon. il a été à nouveau condamné à la perpétuité.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1500507499960272<br><br>http://www.estrepublicain.fr/edition-de-vesoul-haute-saone/2017/03/14/le-corps-d-une-femme-decouvert-sans-vie ",
        "date_crime": "Dimanche 12 mars",
        "ville": "Vaivre-et-Montoille",
        "departement": "Haute-Saône",
        "age": "41 ans",
        "coordonnees": "47.630367,6.103835"
    },
    {
        "name": "Nicole ",
        "description": "Dimanche 5 mars à Abbeville (Somme) Nicole Padé (62 ans) a été massacrée à son domicile. C'est sa fille qui, inquiète de ne pouvoir la joindre, a prévenu les secours. <br>Le médecin ayant refusé le permis d'inhumer, la Gendarmerie a été appelée. L'ex concubin (32 ans) a été interpellé... L'autopsie a révélé de nombreuses blessures, anciennes et récentes.<br>En octobre 2016, le type avait été condamné à 6 mois de prison pour violences conjugales sur Nicole, avec une obligation de soins et une interdiction d'entrer en contact avec elle. Il avait été placé sous bracelet électronique... <br>Un complice (32 ans) qui l'a aidé à nettoyer les traces des violences dans l'appartement, est mis en examen pour \"modification d'une scène de crime\" <br>Le tueur (présumé) est mis en examen pour meurtre sur concubin en récidive, violences et modification d'une scène de crime. Il encourt la perpétuité.<br>Encore une fois, on voit bien les limites des mesures de protection des femmes, cet homme n'ayant ni accompli sa peine de prison ni respecté ses obligations.<br>Mardi 22 octobre 2019, Emmanuel Sauguret comparaît devant la cour d'Assises de la Somme pour le meurtre de Nicole. Il a été condamné, seulement, à 15 ans de prison, même si l'intention d'homicide a été retenue, la présidente de la cour d'assises a même parlé \"d'acharnement\".<br>Post FB :<br>https://www.facebook.com/story.php?story_fbid=1499149626762726&id=1254619207882437<br>Presse : <br>http://france3-regions.francetvinfo.fr/hauts-de-france/picardie/somme/sexagenaire-retrouvee-morte-abbeville-son-ex-concubin-mis-examen-meurtre-1209639.html ",
        "date_crime": "Dimanche 5 mars",
        "ville": "Abbeville",
        "departement": "Somme",
        "age": "62 ans",
        "coordonnees": "50.105467,1.836833"
    },
    {
        "name": "Arlette (Réunion)",
        "description": "Samedi 11 mars à Petite-Île (Réunion), Arlette Cano (69 ans) a été poignardée une trentaine de fois par son mari, Raymond Cano (61 ans). C'est la fille de ce dernier qui a prévenu les gendarmes. Il a été mis en examen pour \"meurtre sur conjoint\" et mis en détention préventive, sous \"surveillance accrue\". Malgré les faits, il persiste à nier et maintient sa version d'une agression extérieure.<br>Le 30 ocrobre 2018, Raymond Cano a été condamné à 18 ans de prison devant la cour d'assises de La Réunion pour le meurtre de sa femme Arlette.<br>Post FB : <br>https://www.facebook.com/story.php?story_fbid=1496703113674044&id=1254619207882437<br>Post FB :<br>http://www.freedom.fr/actualites/infos-reunion/le-procureur-de-saint-pierre-communique-sur-le-meurtre-sauvage-de-petite-ile-la-victime-a-recu-30-coups-de-couteau-de-son-mari/ ",
        "date_crime": "Samedi 11 mars",
        "ville": "Petite-Île",
        "departement": "Réunion",
        "age": "69 ans",
        "coordonnees": "-21.355198,55.567726"
    },
    {
        "name": " Blandine ",
        "description": "Lundi 6 mars à Miramont-d'Astarac (Gers), Blandine Gabana (29 ans) a été abattue à coups de fusil par son compagnon, Pascal Biemouret (33 ans). Il s'est ensuite suicidé.<br>Elle était mère d'une fillette, Maelie âgée de 5 ans, et travaillait comme aide soignante à l'Hôpital d'Auch. Lui avait aussi un enfant d'une précédente union et il était chef d'atelier dans un garage automobile d'Auch. <br>Le couple s'était séparé à plusieurs reprises.<br>C'est un proche de Blandine qui, n'ayant pas de nouvelles, a alerté la gendarmerie.<br>http://www.ladepeche.fr/article/2017/03/07/2530981-decouverte-macabre-a-miramont-d-astarac.html",
        "date_crime": "Lundi 6 mars",
        "ville": "Miramont-d'Astarac",
        "departement": "Gers",
        "age": "29 ans",
        "coordonnees": "43.546103,0.46792"
    },
    {
        "name": "Nicole (Réunion)",
        "description": "Dimanche 5 mars à Rivière Saint-Louis (Réunion), Nicole Payet (47 ans)a été renversée par une fourgonnette conduite par Jean-Pierre Imouche (58 ans), son ex-compagnon. Elle était la mère de 2 enfants de 17 et 21 ans.<br>Nicole a été renversée alors qu'elle était piétonne, son nouveau compagnon Jérôme M. (36 ans) a été grièvement blessé. Le chauffard a pris la fuite mais a été poursuivi et arrêté par les gendarmes.<br>Il est mis en examen pour \"meurtre et tentative de meurtre\", et placé en détention provisoire. L'enquête continue pour savoir s'il y a eu préméditation<br>Sorti de prison il y a deux ans, il était toujours sous contrôle judiciaire. Il avait été condamné à 15 ans de prison pour un crime de nature sexuelle.<br>Le 20 août 2019, il a été condamné à 20 ans de prison par la cour d'assises de La Réunion.<br>Post FB : https://www.facebook.com/story.php?story_fbid=1489968654347490&id=1254619207882437<br>Presse :<br>http://www.caraibcreolenews.com/index.php/indicreole/la-reunion/item/8420-reunion-la-piste-du-meurtre-sur-fond-de-jalousie-se-precise",
        "date_crime": "Dimanche 5 mars",
        "ville": "Rivière Saint-Louis",
        "departement": "Réunion",
        "age": "47 ans",
        "coordonnees": "-21.2445803,55.4360858"
    },
    {
        "name": "Djénéba ",
        "description": "Vendredi 3 mars, à Gorses (Lot), Djénéba Bamia (37 ans), a été assassinée d’un coup de fusil dans la cour de son exploitation agricole, par son mari, Jean-Paul Gouzou (67 ans). Elle venait de déposer ses 3 enfants à la crèche et à l'école.<br>\"Pour le procureur de la République, l'assassinat, c'est-à-dire le meurtre avec préméditation, ne semble faire aucun doute dans ce dossier\"<br>\"Une ordonnance de protection avait été demandée par Mme Gouzou qui avait dénoncé des violences conjugales. Mais toujours selon le procureur, aucune demande de protection n'avait été renouvelée depuis par la victime.\"<br>Originaire du Mali où elle était vétérinaire d'Etat, elle était arrivée en France en 2008 pour l'épouser. Ils étaient en instance de divorce depuis une année. Elle s'occupait seule d'un élevage de bovins.<br>http://www.ladepeche.fr/article/2017/03/03/2528529-femme-37-ans-tuee-cour-ferme-gorses-46-46.html ",
        "date_crime": "Vendredi 3 mars,",
        "ville": "Gorses",
        "departement": "Lot",
        "age": "37 ans",
        "coordonnees": "44.794143,2.024965"
    },
    {
        "name": "Marcelle ",
        "description": "Jeudi 2 mars à Limeil-Brévannes (Val-de-Marne), Marcelle (90 ans) a été assassinée chez elle par son mari Frédéric (86 ans). Il l'a véritablement massacrée et lui a fracassé la tête armé d'une casserole.<br>C’est la personne chargée d’apporter les repas des personnes âgées qui l'a découverte inconsciente. Lui est resté sur place et s'est alcoolisé.<br>http://www.leparisien.fr/limeil-brevannes-94450/limeil-a-86-ans-il-tue-sa-femme-a-coups-de-casseroles-02-03-2017-6725523.php#xtor=AD-1481423552<br> ",
        "date_crime": "Jeudi 2 mars",
        "ville": "Limeil-Brévannes",
        "departement": "Val-de-Marne",
        "age": "90 ans",
        "coordonnees": "48.7461849,2.492154"
    },
    {
        "name": "Tania ",
        "description": "Lundi 27 février à Angers (Maine-et-Loire), chez elle, Tania (35 ans) a été tuée au fusil de chasse, par son mari et deux de ses fils. Elle était mère de 6 enfants, 3 filles et 3 garçons de 4 à 18 ans. La famille était originaire du Kosovo et était installée dans ce quartier d'Angers depuis 7 ans.<br>Le plus jeune des trois, MINEUR de 16 ans, s'accuse du tir. Ils disent tous que c'est \"par accident\", mais ils ont tout d'abord pensé à cacher l'arme du CRIME... Curieux, non ? <br>Le père et le fils de 16 ans sont mis en examen pour \"meurtre\" et le fils de 18 ans pour \"dissimulation d'arme du crime\". Le parquet a requis leurs mises en détention provisoire...<br><br>Du mercredi 17 au vendredi 19 juin 2020, le père Agim Kajtazi sera jugé par la Cour d'Assises de Maine-et-Loire pour le #féminicide de son ex-femme Tania. Il a été condamné à seulement 12 ans de prison #justicelaxiste<br><br>Agim Kajtazi, condamné il y a 10 jours pour le féminicide de Tania a seulement 12 ans de prison, vient d'être à nouveau condamné !<br>Pour avoir tenté d'écraser et grièvement blessé 2 femmes 1 an avant de tuer sa femme, il a été condamné au tribunal correctionnel à 2 ans de prison supplémentaire 🤬<br><br>Vu la gravité des faits, il aurait mérité là aussi de se retrouver devant les assises pour cette double tentative de féminicide 😡<br><br>Post FB :<br>https://www.facebook.com/story.php?story_fbid=1485324894811866&id=1254619207882437&sfnsn=scwspmo&extid=zYolOn1i7t8yKwMd<br>Presse :<br>http://www.leparisien.fr/pays-de-la-loire/angers-un-pere-et-son-fils-mis-en-examen-pour-le-meurtre-de-leur-epouse-et-mere-01-03-2017-6723993.php",
        "date_crime": "Lundi 27 février",
        "ville": "Angers",
        "departement": "Maine-et-Loire",
        "age": "35 ans",
        "coordonnees": "47.478419,-0.563166"
    },
    {
        "name": "Graziella ",
        "description": "Dans la nuit du samedi 11 au dimanche 12 février à Chinon (Indre-et-Loire), Graziella Mureau (31 ans) a été massacrée, chez elle, à coups d'objets contondants dans le visage par son petit-ami (depuis 5 ou 6 jours) âgé de 17 ans . <br>Elle était une \"adulte handicapée\", mère d'un petit garçon de 6 ans et demi, placé en famille d’accueil, qu'elle allait voir régulièrement. Elle était séparée depuis peu du père de son enfant décrit comme \"jaloux et violent\".<br>Le tueur s'est enfui après avoir mis le feu en deux endroits, il a été arrêté chez ses parents... Aux enquêteurs il ne dit rien. Il a été mis en examen pour meurtre et incendie et incarcéré dans le quartier des mineurs de la maison d'arrêt de Tours. Il était connu de la justice mais JAMAIS condamné.<br>http://www.lanouvellerepublique.fr/Indre-et-Loire/Actualite/Faits-divers-justice/n/Contenus/Articles/2017/02/18/Meurtre-a-Chinon-un-mineur-de-17-ans-mis-en-examen-3006646",
        "date_crime": "Dimanche 12 février",
        "ville": "Chinon",
        "departement": "Indre-et-Loire",
        "age": "31 ans",
        "coordonnees": "47.167296,0.240385"
    },
    {
        "name": "Sylvie ",
        "description": "Jeudi 16 Février à Rigny-le-Ferron (Aube), Sylvie Fournier (47 ans) a été abattue chez elle d'un coup de fusil par son mari, Claude Fournier ( 50 ans). Il s'est ensuite pendu. <br>Le couple était en procédure de divorce et le mari n’aurait pas accepté de devoir quitter le foyer.<br>http://www.lest-eclair.fr/13724/article/2017-02-16/il-tue-sa-femme-avant-de-se-suicider",
        "date_crime": "Jeudi 16 Février",
        "ville": "Rigny-le-Ferron",
        "departement": "Aube",
        "age": "47 ans",
        "coordonnees": "48.208545,3.631146"
    },
    {
        "name": "Fatima ",
        "description": "Mercredi 15 février à Rueil-Malmaison (Hauts-de-Seine), Fatima Ahmed Mohamed Hazi (58 ans) a été lacérée de coups de couteau par son mari, Aliwa Cheikh (65 ans). Après avoir prévenu leur fille, il s'est défenestré.<br>Elle était mère de 3 enfants... Il y avait déjà eu un épisode de violences il y a 3 semaines, avec menaces de mort ! Après un passage au commissariat, un RAPPEL A LA LOI, et un séjour en psychiatrie, le violent avait été relâché !<br>http://www.lefigaro.fr/flash-actu/2017/02/16/97001-20170216FILWWW00099-rueil-malmaison-il-tue-sa-femme-et-se-suicide.php",
        "date_crime": "Mercredi 15 février",
        "ville": "Rueil-Malmaison",
        "departement": "Hauts-de-Seine",
        "age": "58 ans",
        "coordonnees": "48.882767,2.17693"
    },
    {
        "name": "Sarah",
        "description": "Samedi 4 février à Nanteuil-lès-Meaux (Seine-et-Marne), Sarah Limage (46 ans) mère de 5 enfants, a été retrouvée étranglée dans la cave de sa maison. Son mari Jean B. (49 ans) ayant tenté de se suicider, il était depuis hospitalisé. Hier, il a été mis en examen pour « meurtre sur conjoint » et incarcéré.<br>Elle était mère de 5 enfants âgés de 12 à 24 ans. Quatre, dont 3 mineurs, étaient présents dans la maison au moment des faits sans assister à la scène du crime Ce sont eux qui avaient prévenu les secours.<br><br>Mercredi 22 septembre 2021, le procès de Jean B. s'ouvre devant la cour d'assises de Seine-et-Marne.<br>Il encourait la réclusion criminelle à perpétuité.<br>Il a été condamné à 20 ans de prison et déchéance de l'autorité parentale sur les 2 enfants encore mineurs. <br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1466994359978253<br><br>Presse :<br>http://www.larepublique77.fr/2017/02/06/une-femme-retrouvee-morte-chez-elle-son-mari-inanime-a-ses-cotes/",
        "date_crime": "Samedi 4 février",
        "ville": "Nanteuil-lès-Meaux",
        "departement": "Seine-et-Marne",
        "age": "46 ans",
        "coordonnees": "48.928386,2.897243"
    },
    {
        "name": "Gisèle ",
        "description": "Dimanche 12 février à Pleucadeuc (Morbihan) Gisèle (53 ans), mère et grand-mère, a été abattue d'un coup de fusil de chasse, dans sa voiture, par son mari Loïc Gicquel (54 ans). Il a ensuite retourné l'arme contre lui, il est hospitalisé à Rennes. Son pronostic vital n'est plus engagé.<br>Elle l'avait quitté il y a un mois environ.<br><br>Le procès du meurtrier de Gisèle aura lieu du lundi 29 juin au mercredi 1er juillet 2020 devant la cour d'assises de Vannes.<br><br>http://france3-regions.francetvinfo.fr/bretagne/morbihan/vannes/pleucadeuc-il-tue-sa-femme-tente-mettre-fin-ses-jours-1196073.html<br>Post FB<br>https://www.facebook.com/feminicide/posts/1464845503526472",
        "date_crime": "Dimanche 12 février",
        "ville": "Pleucadeuc",
        "departement": "Morbihan",
        "age": "53 ans",
        "coordonnees": "47.759199,-2.373647"
    },
    {
        "name": "Jennifer ",
        "description": "Vendredi 27 janvier à Vescovato (Haute-Corse), Jennifer Grante (31 ans), mère de deux fillettes de 3 et 7 ans, a été assassinée par son concubin Loïc Janin (31 ans). Sur les indications du tueur, son corps a été retrouvé à Lucciana (Haute-Corse) ce vendredi 10 février. <br>Ils étaient en instance de séparation, elle avait prévu de déménager début février...<br>Il était en garde à vue depuis le jeudi 9 février. Il raconte qu'elle l'aurait menacé d'un couteau mais affirme aux enquêteurs avoir « un trou noir » et ne pas se souvenir précisément de la soirée du 27 janvier..<br><br>Mardi 19 janvier 2021, le procès de Loïc Janin s'est ouvert devant la cour d'assises de la Haute-Corse. Il encourt la réclusion criminelle à perpétuité.<br>Il a été condamné à 20 ans de prison avec une peine de sûreté au 2/3.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1463044247039931<br><br>http://france3-regions.francetvinfo.fr/corse/haute-corse/grand-bastia/disparition-jennifer-grante-son-compagnon-est-passe-aux-aveux-1195027.html",
        "date_crime": "Vendredi 27 janvier",
        "ville": "Vescovato",
        "departement": "Haute-Corse",
        "age": "31 ans",
        "coordonnees": "42.492576,9.439183"
    },
    {
        "name": " Karen ",
        "description": "Vendredi 10 février à Maisons-lès-Chaource (Aube), Karen (37 ans) a été poignardée, devant sa fille (3 ans 1/2) et son père, par son mari Bernard Rosselle (45 ans) qu'elle avait quitté depuis 15 jours. Elle revenait chercher des affaires. <br>Après s'être retranché chez lui, mobilisant le GIGN, le tueur s'est suicidé.<br>http://www.lest-eclair.fr/13044/article/2017-02-10/il-tue-sa-femme-se-retranche-chez-lui-et-se-suicide",
        "date_crime": "Vendredi 10 février",
        "ville": "Maisons-lès-Chaource",
        "departement": "Aube",
        "age": "37 ans",
        "coordonnees": "48.009371,4.163795"
    },
    {
        "name": "Marie-Rose ",
        "description": "Mardi 7 février à Longjumeau (Essonne), Marie-Rose (octogénaire) a été retrouvée poignardée chez elle, dans la cuisine. Son mari René (octogénaire) a été retrouvé pendu, un couteau dans le ventre, dans le garage. Ils avaient un fils unique...<br>http://www.leparisien.fr/longjumeau-91160/drame-familial-a-longjumeau-un-couple-de-retraites-retrouve-mort-08-02-2017-6666519.php#xtor=AD-1481423552",
        "date_crime": "Mardi 7 février",
        "ville": "Longjumeau",
        "departement": "Essonne",
        "age": "80 ans",
        "coordonnees": "48.6930642,2.2947615"
    },
    {
        "name": "Rita ",
        "description": "Mercredi 8 février à Montmélian (Savoie), Rita Briganti (58 ans) a été abattue sur son lieu de travail par son ex-compagnon, Alberto Cordara (59 ans). Il a ensuite retourné l'arme contre lui. Son pronostic vital n'est plus engagé, il est mis en examen à l'hôpital puis mis en examen pour assassinat.<br>Victime de violences conjugales, la victime avait récemment décidée de se séparer de son compagnon.<br>Rita était mère de 3 enfants adultes et grand-mère. La séparation était récente.<br><br>[EDIT] Alors âgé de 30 ans, le tueur avait déjà tué sa compagne en juillet 1988 à Turin (Italie). Il avait été condamné à 8 ans de prison mais n'en avait effectué que 4 !!!  <br>Parce qu'elle a refusé sa demande en mariage. Immacolata (33 ans) est retrouvée dans son appartement, les mains liées, sous une couverture, tuée par Alberto Cordara #crimedepossession.<br>Thierry Dran, procureur de la République de Chambéry, parle de \"drame passionnel\" >:(<br><br>En octobre 2019, il a refusé de participer à la reconstitution des faits, tout comme il a refusé d'évoquer son premier #féminicide, estimant \"avoir payé sa dette\" 😡<br><br>Lundi 25 janvier, le procès d'Alberto Cordara s'ouvre devant la cour d'assises de la Savoie. Il est poursuivi pour \"récidive d'assassinat\" et encourt la réclusion criminelle à perpétuité.<br><br>Jeudi 27 janvier 2021, Alberto Cordara a été condamné à 30 ans de prison. L'altération du discernement ayant été retenu, il échappe à la réclusion criminelle à perpétuité. Sa condamnation est également assortie d'une peine de sûreté au 2/3.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1461100820567607<br><br>Presse : <br>https://www.francebleu.fr/infos/faits-divers-justice/la-femme-abattue-montmelian-est-une-conductrice-de-car-de-la-sat-1486559716",
        "date_crime": "Mercredi 8 février",
        "ville": "Montmélian",
        "departement": "Savoie",
        "age": "58 ans",
        "coordonnees": "45.501121,6.054527"
    },
    {
        "name": "Monique ",
        "description": "Lundi 30 janvier à Saint-Beauzire (Puy-de-Dôme), Monique Boissy (63 ans) a été étranglée chez elle par son compagnon (60 ans) avec lequel elle s'était pacsée récemment.<br>Il s'est ensuite présenté chez son médecin... il a été hospitalisé d'office pour (au moins) 3 jours ! <br>\"Son état psychologique n’a pas permis son placement en garde à vue, ni son audition par les gendarmes.\"<br>En juin 2019, l'homme est reconnu pénalement irresponsable et aura une \"hospitalisation complète\".<br>Post FB : <br>https://www.facebook.com/story.php?story_fbid=1451055224905500&id=1254619207882437<br>Presse :<br>http://www.lamontagne.fr/saint-beauzire/faits-divers/puy-de-dome/2017/01/31/sexagenaire-etranglee-dans-le-puy-de-dome-le-suspect-netait-ni-violent-ni-agressif_12264808.html",
        "date_crime": "Lundi 30 janvier",
        "ville": "Saint-Beauzire",
        "departement": "Puy-de-Dôme",
        "age": "63 ans",
        "coordonnees": "45.849635,3.181576"
    },
    {
        "name": "Doris ",
        "description": "Samedi 21 janvier à Aubenas (Ardèche), Doris Machulka (60 ans) a été massacrée chez elle, à coups de batte de baseball par son mari, Max Brioude (58 ans) qui s’est ensuite suicidé au gaz. Il la soupçonnait d’avoir une « double vie ».<br>C'est un de leurs deux fils qui, inquiet de ne pas avoir de nouvelles, a alerté la police. <br>Pierre-Yves Michau, procureur de la République d'Aubenas, date les faits dans la nuit du mardi 17 au mercredi 18 janvier. Ses déclarations sont ignobles ! \"«Il a laissé des écrits expliquant qu'il la soupçonnait d'infidélité sans que l'on sache si ces faits sont avérés. Apparemment cet homme était toujours fou de sa femme après 33 ans et il n'a pas supporté»,\"<br>http://www.ledauphine.com/ardeche/2017/01/23/aubenas-il-la-tue-a-coups-de-batte-de-baseball-avant-de-se-suicider",
        "date_crime": "Samedi 21 janvier",
        "ville": "Aubenas",
        "departement": "Ardèche",
        "age": "60 ans",
        "coordonnees": "44.620909,4.389863"
    },
    {
        "name": "Micheline & Georges (Guadeloupe)",
        "description": "Samedi 21 janvier à Le Moule (Grande Terre, Guadeloupe), Micheline (53 ans) a été abattue d’un coup de fusil de chasse dans la poitrine par son mari Sylvère Mirane (72 ans). Il avait précédemment abattu un homme, Georges (58 ans), qu’il suspectait d’être son amant. Il a ensuite retourné le fusil sur lui, il est mort à l’hôpital 2 heure plus tard.<br>Originaires de Guadeloupe, ils y vivaient. Leurs enfants sont, eux, installés en métropole.<br>Micheline était \"Nounou Bonheur\", assistante maternelle agrée, très appréciée des parents et aimée des enfants dont elle s'occupait. Nous pensons à elles et eux.<br>http://la1ere.francetvinfo.fr/guadeloupe/trois-homicides-suicide-436121.html",
        "date_crime": "Samedi 21 janvier",
        "ville": "Le Moule",
        "departement": "Grande Terre, Guadeloupe",
        "age": "53 ans",
        "coordonnees": "16.3145833,-61.38519"
    },
    {
        "name": "Dominique ",
        "description": "Mardi 17 janvier à Tressignaux (Côtes-d'Armor), Dominique Romieu (66 ans) a été abattue d’une balle dans la nuque, chez elle par son mari, Pierre Masson (70 ans) collectionneur d'armes à feux... <br>Elle était très active, impliquée dans la vie du cercle celtique, membre du Conseil d'Administration de l’Université du Temps Libre (UTL) de Lanvollon-Plouha. Il a été directeur de l'école publique du village durant une dizaine d'années.<br>Il invoque son désespoir, une maladie d'Alzheimer chez sa femme alors que lui aurait un cancer très avancé... et des troubles psychiatriques (dixit le procureur !) <br>Son état de santé a été jugé incompatible avec une garde à vue. Il a donc été conduit à l’hôpital. <br>Une enquête est ouverte pour ASSASSINAT par le parquet de Saint-Brieuc.<br>Rappelons qu'il l'a abattue d'une balle dans la nuque, de dos donc, alors qu'elle était dans la cuisine... RIEN d'altruiste encore une fois !<br>Il est mort le 6 mai 2018, il ne sera donc jamais jugé pour le meurtre de sa femme.<br>Post FB : https://www.facebook.com/story.php?story_fbid=1439967152680974&id=1254619207882437<br>Presse :<br>http://www.letelegramme.fr/cotes-darmor/tressignaux/tressignaux-malade-du-cancer-il-tue-son-epouse-atteinte-d-alzheimer-17-01-2017-11366494.php",
        "date_crime": "Mardi 17 janvier",
        "ville": "Tressignaux",
        "departement": "Côtes-d'Armor",
        "age": "66 ans",
        "coordonnees": "48.615506,-2.984128"
    },
    {
        "name": "Emilienne",
        "description": "Mercredi 18 janvier à Toulouse (Haute-Garonne), Emilienne Salas (92 ans), mère de famille, a été abattue d’une balle dans la tête dans son lit par son mari Jean (95 ans). Il s’est ensuite suicidé.<br>Elle était malade mais NON ce n’est pas un « drame de la maladie ». La violence du mode opératoire ôte toute possibilité de croire en un acte \"altruiste\". Cet homme s’est tout simplement octroyé un droit de vie et de mort sur sa femme.<br><br>https://www.toulouse7.com/2017/01/18/homicide-suivi-dun-suicide-2-personnes-agees-mortes-a-domicile-a-toulouse/<br> ",
        "date_crime": "Mercredi 18 janvier",
        "ville": "Toulouse",
        "departement": "Haute-Garonne",
        "age": "92 ans",
        "coordonnees": "43.5938105,1.4926361"
    },
    {
        "name": "Sandrine ",
        "description": "Samedi 14 janvier à Talence (Gironde), Sandrine quadragénaire, mère de 2 enfants, a été assassinée chez elle, par son ex-compagnon Franck Duhamel (45 ans). <br>Ils vivaient auparavant à Londres où il était trader. Sans doute pour lui échapper, \"La jeune femme était venue vivre dans l’agglomération bordelaise en septembre. Mais la rupture était mal vécue par l’homme.\"<br>C'est sa famille qui, sans nouvelles, a prévenu la Police.<br>Arrêté sur place, il avait été mis en examen pour \"assassinat sur conjointe\" et incarcéré. Il s'est suicidé dans sa cellule le mercredi 18 janvier, échappant ainsi à la justice<br>http://www.sudouest.fr/2017/01/18/talence-33-le-mari-soupconne-du-meurtre-de-sa-femme-retrouve-mort-dans-sa-cellule-3116316-2780.php",
        "date_crime": "Samedi 14 janvier",
        "ville": "Talence",
        "departement": "Gironde",
        "age": "45 ans",
        "coordonnees": "44.802614,-0.588054"
    },
    {
        "name": "Valérie ",
        "description": "Samedi 7 janvier à Besançon (Doubs), Valérie Reisser (39 ans) a été littéralement massacrée à coups de poings ET de 13 coups de couteau par son compagnon, Moulay Ismaël Tijani (32 ans), chez elle. Elle était mère de 2 enfants de 20 et 8 ans, sa relation avec lui durait depuis 6 mois.<br>Le tueur (présumé) l'a laissée là, il est parti puis, poussé par son entourage, il s'est rendu au commissariat le lendemain, dimanche en milieu de journée. Il est mis en examen pour \"homicide volontaire sur concubine\" et placé en détention provisoire.<br>En 2011, il avait été condamné à 8 ans de réclusion criminelle pour viol sur mineure et était sorti de prison en février 2016.<br><br>http://www.estrepublicain.fr/edition-de-besancon/2017/01/11/meurtre-sur-conjoint-a-besancon-le-lourd-passe-judiciaire-du-tueur-presume<br>Post FB<br>https://www.facebook.com/feminicide/posts/1427421913935498/",
        "date_crime": "Samedi 7 janvier",
        "ville": "Besançon",
        "departement": "Doubs",
        "age": "39 ans",
        "coordonnees": "47.237829,6.0240539"
    },
    {
        "name": "Catherine ",
        "description": "Mercredi 4 janvier à Bouquet (Gard), Catherine (40 ans) mère de 2 enfants de 14 et 18 ans, a été abattue d'un coup de fusil, dans sa voiture devant son ancien domicile, par son ex-mari (53 ans). Il s'est ensuite suicidé à l'intérieur de l'ex-maison conjugale.<br>Elle habitait ailleurs depuis quelques mois et avait trouvé un emploi dans une boulangerie. Les enfants, inquiets de ne pas voir revenir leur mère, ont déclenché l'alerte en téléphonant à leur oncle.<br>https://www.francebleu.fr/infos/faits-divers-justice/deux-morts-dans-un-probable-drame-familial-pres-d-ales-1483615964",
        "date_crime": "Mercredi 4 janvier",
        "ville": "Bouquet",
        "departement": "Gard",
        "age": "40 ans",
        "coordonnees": "44.163941,4.282408"
    },
    {
        "name": "Sandra ",
        "description": "Mardi 3 janvier à Avon (Seine-et-Marne), Sandra (39 ans) a été poignardée 10 fois, en pleine rue, par son mari, Hassine Farghalli-Hassan (37 ans). Elle était mère de 2 enfants nés d'une précédente union. Les faits ont eut lieu devant l'école primaire où est scolarisé le plus jeune de ses fils. <br>Il a d'abord percuté sa voiture puis s'est acharné au couteau.<br>Il avait déjà fait de la prison à Tunis.<br>Il est mis en examen pour assassinat et écroué.<br>Le procès aux assises aura du mardi 10 au vendredi 13 décembre 2019.<br>Post FB : https://www.facebook.com/story.php?story_fbid=1422287421115614&id=1254619207882437&sfnsn=scwspmo<br><br>http://www.leparisien.fr/avon-77210/avon-une-information-judiciaire-ouverte-apres-l-assassinat-d-une-maman-05-01-2017-6529848.php",
        "date_crime": "Mardi 3 janvier",
        "ville": "Avon",
        "departement": "Seine-et-Marne",
        "age": "39 ans",
        "coordonnees": "48.404839,2.720733"
    }
]