[{
        "name": " Nora",
        "description": "Mercredi 25 juillet 2018 à Grenoble (Isère), Nora Vion (46 ans) a succombé à ses blessures après avoir été violemment battue 2 jours plus tôt par son compagnon Daniel Demirovic (33 ans) devant la gare de Chambéry (Savoie). Elle est décédée d'un traumatisme crânien, ayant entraîné des léisons irréversibles, qui l'avait plongée dans le coma. Plusieurs témoins de la scène ont confirmé les violences et son compagnon a été mis en examen et écroué pour “violences ayant entraîné la mort sans intention de la donner par personne étant ou ayant été conjoint, concubin ou partenaire lié à la victime par un pacte civil de solidarité”.<br><br>À l'époque aucun journal n'en a parlé, ni le procureur ! Trop \"marginale\", pas le \"profil lisse\" que la société s'imagine d'une victime et de surcroît une femme qui se défend, Nora a succombé à ses blessures dans l'indifférence générale 😡<br>Combien de féminicides par compagnons ou ex sont ainsi minimisés et même cachés ? 😭 #OMERTA<br><br>Nous découvrons ce #féminicide par compagnon aujourd'hui, jeudi 5 mai 2022, dans la presse car le procès de Daniel Demirovic, son meurtrier, a commencé devant la cour d'assises de la Savoie.<br>Il comparaît pendant 2 jours pour \"Violences volontaires ayant entraîné la mort sans intention de la donner\" 🤬🤬 <br><br>Plutôt que d'insister sur le profil violent de l'accusé et ses nombreuses interpellations pour violences conjugales, Le Dauphiné Libéré s'est empressé de mentionner que la victime avait aussi déjà été condamnée à 1 an de prison dont 5 mois ferme pour \"violences réciproques \" alors qu'elle avait porté un coup de couteau à l'accusé pour se défendre car il avait tenté de l'étrangler ! #JusticeComplice #PresseComplice<br><br>Selon une de nos sources, Daniel Demirovic avait notamment été interpellé en février 2018 pour violences conjugales sur Nora et avait été remis en liberté avec une convocation directe à une audience devant le Tribunal pour le 04 OCTOBRE 2018...résultat 5 mois plus tard, il a battu Nora à mort #JusticeLaxiste #Permisdetuer<br><br>Encore une femme qui n'a pas été protégée, encore un procès au rabais et une victime salie même après sa mort, nous sommes RÉVOLTÉES !<br>Vendredi 6 mai 2022, Daniel Demirovic a été condamné à seulement 12 ans de prison pour le #féminicide de Nora Vion. 🤮La vie d'une femme ne vaut rien, la France est un pays machiste moyenâgeux dans lequel les hommes ont un #PermisDeTuer les femmes.#GrandeCauseToujours  <br>Nora était mère de 2 enfants.<br><br> Post FB : https://www.facebook.com/1254619207882437/posts/5488622817815367/<br><br>Article de presse :<br>https://c.ledauphine.com/amp/faits-divers-justice/2022/05/05/un-homme-accuse-d-avoir-involontairement-tue-sa-compagne-lors-d-une-dispute-chambery",
        "date_crime": "Mercredi 25 juillet",
        "ville": "Grenoble",
        "departement": "Isère",
        "age": "46 ans",
        "coordonnees": "45.188529,5.724524"
    },
    {
        "name": " Céline",
        "description": "Lundi 26 mars 2018 à Paris (XIIIème arrondissement), Céline Aschenbrenner (35 ans) a succombé à ses blessures après avoir été battue à mort, dans la nuit du 24 au 25 mars 2018, par son compagnon Kévin V. (35 ans) à son domicile de Lizines (Seine-et-Marne). L'homme a ensuite tenté de maquiller ce #féminicide en agression par 2 dealers 😡 <br><br>Cette nuit là, c'est un équipage de gendarmerie qui a croisé le meurtrier au bord d'une route de Maison-Rouge (Seine-et-Marne), Céline la victime se trouvait inanimée au sol et la voiture était immobilisée au milieu de la chaussée. L'homme va alors leur raconter que sa compagne venait d'être victime d'une violente agression à son domicile pour une dette de stupéfiants. Il a été placé en garde à vue pendant que Céline était transportée en urgence absolue en hélicoptère à l’hôpital.<br><br>Elle souffrait notamment de traumatismes crânien, thoracique et abdominal et portait de nombreuses ecchymoses sur son corps. Elle décèdera le lendemain d'hémorragies suite à ses nombreuses blessures.<br><br>Lorsque la gendarmerie a perquisitionné le domicile de Kévin V., le sol etait couvert d'objets cassés et du sang avait été projeté jusque sur les murs. Par ailleurs, les voisins avaient évoqué une violente dispute entre le couple.<br><br>Bien que confrontés aux preuves matérielles et scientifiques, Kévin V. a continué de nier les faits, évoquant une nouvelle version improbable : Céline aurait eu l'idée de simuler une agression et il lui aurait donc mis quelques coups avec son accord 😡<br>Cette version est d'autant plus impossible car Céline avait déposé plainte pour #violencesconjugales à l'encontre de Kévin V. quelques mois plus tôt fin 2017.<br><br>Mardi 19 octobre 2021, nous découvrons enfin le #féminicide de Céline Aschenbrenner à travers le procès de Kévin V. qui s'est ouvert devant la cour d'assises de Seine-et-Marne. Il encourt la réclusion criminelle à perpétuité.<br><br>Céline était mère d'une petite fille.<br><br>Presse : https://www.leparisien.fr/seine-et-marne-77/seine-et-marne-laccuse-avait-tente-de-maquiller-le-meurtre-de-sa-femme-en-une-agression-a-domicile-19-10-2021-GEOTCSPCKZABDG3GGSNLYZXZEM.php?ts=1634644159069<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4843599572317698/",
        "date_crime": "Lundi 26 mars",
        "ville": "Paris",
        "departement": "XIIIème arrondissement",
        "age": "35 ans",
        "coordonnees": "48.526871,3.1781419"
    },
    {
        "name": " Lesline",
        "description": "Dimanche 30 décembre 2018 à Lascaux (Corrèze), Lesline Clamaron (38 ans) a été tuée par son mari H. Ravel (45 ans). Son corps n'a jamais été retrouvé.<br><br>Selon son mari, Lesline était partie en voiture après une \"petite dispute conjugale\" 😡 C'est l'employeur de Lesline qui signalera sa disparition, inquiet de ne pas la voir se présenter à son travail dans un supermarché. <br>3 jours plus tard, le véhicule de Lesline, vide, a été retrouvé à 2km de leur domicile, écrasé contre un arbre. Des vêtements ont été retrouvés à proximité et des voisins ont assuré avoir entendu des hurlements de femme au milieu de la nuit du 30 au 31 décembre 2018.<br><br>Des recherches ont été entreprises à travers les bois, les propriétés à proximité, des plans d'eau et des battues ont été organisées sans succès. Des prélèvements ont également été effectués au domicile du couple.<br><br>Lundi 10 mai 2021, le juge d'instruction en charge du dossier a estimé que les charges étaient suffisantes pour inculper le mari de Lesline de meurtre sur conjoint #féminicide Interpellé il a été placé en détention provisoire. Il encourt la prison à perpétuité. <br>Jeudi 28 octobre 202, nous avons pris qu'Hervé Ravel le mari de Lesline avait avoué à 3 reprises, au mois de mai 2021, avoir tué celle-ci la nuit de sa disparition. Il a indiqué avoir saisi Lesline à la gorge puis elle serait morte en tombant. Il aurait ensuite transporté le corps dans un bois à Saint-Sornin-Lavolps. Malgré de multiples recherches, le corps de Lesline n'a toujours pas été retrouvé. En juillet 2021, Hervé Ravel s'est rétracté et a fait appel de sa mise en détention. Sa demande de remise en liberté, examinée ce jeudi 28 octobre, a été refusée.<br>Lesline était mère de 2 enfants.<br><br>Depuis plus de 2 ans, nous avions cette affaire sous surveillance et à plusieurs reprises, nous avions interpellé le gouvernement sur l'avancée de cette enquête, persuadées depuis le début que Lesline avait été victime de féminicide par compagnon ou ex. <br>Cela confirme, hélas encore une fois, que l'endroit le plus dangereux pour une femme est sa propre maison 😢 <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4352588661418794/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/correze/affaire-lesline-ravel-le-mari-mis-en-examen-pour-meurtre-sur-conjoint-2089426.html",
        "date_crime": "Dimanche 30 décembre",
        "ville": "Lascaux",
        "departement": "Corrèze",
        "age": "38 ans",
        "coordonnees": "45.3376483879043,1.36717323213816"
    },
    {
        "name": " Manon",
        "description": "Dimanche 27 mai 2018 à Rennes (Ille-et-Vilaine), le corps de Manon Lebrun (24 ans) a été découvert, momifié, dans une cave de l'immeuble où elle vivait chez son \"ami\" John Nico (38 ans) depuis plusieurs semaines. Elle a été étranglée probablement le jour de son anniversaire, le 23 mars 2018, date à laquelle elle a été vue en vie pour la dernière fois. Ayant pris la fuite, John Nico a été retrouvé 2 semaines plus tard dans une gare routière en région parisienne.<br><br>C'est le propriétaire de la cave qui a fait cette macabre découverte et qui alerté la police.<br>Bien que l'état très dégradé du corps de Manon ait compliqué le travail du médecin légiste, ce dernier a pu confirmer le féminicide par étranglement. Du sang de la victime a, par ailleurs, été relevé sur la veste de l'accusé ainsi que de l'ADN de celui-ci à proximité du corps dans la cave.<br><br>Mis en examen pour homicide volontaire #féminicide, John Nico est écroué depuis. Il nie les faits ainsi que sa relation de couple avec Manon. Pourtant, les voisins ont évoqué plusieurs relations sexuelles et une proximité de couple entre Manon et son meurtrier.<br><br>En outre, les policiers ont retrouvé à son domicile une quarantaine de films pornographiques d'une rare violence impliquant des viols et des meurtres de femmes pendant l'acte sexuel.<br><br>Lundi 26 avril 2021, le procès de John Nico s'est ouvert devant la cour d'assises d'Ille-et-Vilaine. <br>Plusieurs de ses ex-compagnes sont venues témoigner du calvaire qu'elles ont vécu en étant en couple avec lui : violences physiques, psychologiques, sexuelles et financières. Toutes ont affirmé que John Nico avait pour rituel de les étrangler durant l'acte sexuel 😡 <br><br>L'expert psychiatrique indique, pour sa part qu'<br>\"Il y a chez lui des éléments psychopathiques et pervers susceptibles de présenter une dangerosité\" rendant difficile toute réinsertion dans la société. En effet, John Nico choisit des femmes, comme Manon et ses ex-compagnes, toutes fragiles et en rupture familiale, pouvant ainsi facilement les isoler, les contrôler, les maltraiter. #crimedepossession<br>Manon ne supportait pas l'enfermement, elle a sûrement voulu le quitter et il l'a tuée.<br><br>Persuadé de la culpabilité et de la dangerosité de John Nico, l'avocat général a requis 20 ans de prison avec une période de sûreté de 13 ans.<br>Jeudi 29 avril 2021, John Nico a été condamné à 20 ans de prison avec une peine de sûreté de 13 ans et un suivi sociojudiciaire de 10 ans, assorti d’une injonction de soins qui lui imposera de suivre un traitement médical <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4310364232307904/<br><br>Presse :<br>https://www.ouest-france.fr/bretagne/rennes-35000/rennes-corps-momifie-dans-une-cave-un-homme-juge-pour-meurtre-3c92a24a-a4da-11eb-8494-1b1c99b7b196",
        "date_crime": "Dimanche 27 mai",
        "ville": "Rennes",
        "departement": "Ille-et-Vilaine",
        "age": "24 ans",
        "coordonnees": "48.1124175593547,-1.68106578290462"
    },
    {
        "name": " Natacha",
        "description": "Jeudi 18 octobre 2018 à La Selle-en-Hermoy (Loiret), le corps en état de décomposition avancée de Natacha Hamaoui (39 ans) a été découvert, dissimulé sous des branches sciées dans un bois. Son ex-compagnon Thomas L. (38 ans), dont elle était séparée depuis 2013, a depuis été mis en examen pour l'assassinat de Natacha #féminicide <br><br>Le 7 juillet 2018, Natacha avait mystérieusement disparu de son domicile avec sa voiture. Une enquête pour disparition inquiétante avait été ouverte et ce n'est que 3 mois plus tard que le corps de Natacha a été retrouvé caché.<br><br>En mars 2019, Thomas L. a été condamné à 3 ans de prison par le tribunal de Chambéry pour des violences commises sur sa nouvelle compagne et a été incarcéré.<br>Il se serait alors confié à un détenu au sujet du féminicide de Natacha et a donc été de nouveau interrogé sur la mort de celle-ci. <br>En 2020, un interrogatoire de la fille du couple (13 ans), a également été mené et a conduit à la mise en examen de Thomas L. pour des faits d'assassinat. Celui-ci reconnaît qu'il était souvent violent avec Natacha mais il nie le crime. Le juge de l'instruction a maintenu son placement en détention en avril 2021<br><br>À l'époque, aucun article n'avait évoqué la découverte du corps de Natacha, pas plus que les soupçons qui pesaient sur son ex-compagnon #OMERTA<br><br>Natacha était mère de 6 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4260125233998471/<br><br>Presse :<br>https://www.larep.fr/selle-en-hermoy-45210/actualites/un-loiretain-mis-en-examen-pour-assassinat-je-suis-un-pere-pas-un-predateur_13939526/",
        "date_crime": "Jeudi 18 octobre",
        "ville": "La Selle-en-Hermoy",
        "departement": "Loiret",
        "age": "39 ans",
        "coordonnees": "48.0130021469757,2.88471210747957"
    },
    {
        "name": " Nicoleta",
        "description": "Jeudi 31 mai 2018 à Rodilhan (Gard), Nicoleta T. (26 ans) a été battue, poignardée et percutée avec un utilitaire par son compagnon Antony Riss (21 ans) avec qui elle entretenait depuis un an une relation amoureuse, parfois tarifée.<br><br>Selon les éléments de l'enquête, Antony Riss aurait d'abord violenté puis poignardé à de multiples reprises Nicoleta au thorax et au coeur. La jeune femme, grièvement blessée, a tenté de s'échapper avant d'être percutée dans le dos par le véhicule de son compagnon.<br><br>Une conductrice ayant vu une partie de l'agression a tenté de suivre le véhicule du meurtrier avant d'en perdre la trace. Elle a alors alerté la gendarmerie qui s'est déplacée mais n'a pas trouvé Nicoleta. Ce n'est que le 3 juin 2018, que son corps est découvert par un cycliste dans un fossé à proximité des lieux de l'agression.<br>C'est cette même conductrice qui va permettre aux enquêteurs de résoudre l'enquête en repérant le véhicule d'Antony Riss sur un parking quelques jours plus tard.<br><br>Interpellé, le jeune homme est rapidement passé aux aveux. Il a indiqué aux enquêteurs entretenir une relation amoureuse avec Nicoleta depuis près d'un an, relation qui pouvait parfois être tarifée, et que ce soir là, il n'aurait pas supporté qu'elle augmente son tarif. Mis en examen pour meurtre Antony Riss est écroué depuis juin 2018. <br><br>Autant d'acharnement et de violences pour quelques euros supplémentaires, cela nous semble peu probable...voulait-elle mettre un terme à leur relation ? #crimedepossession<br><br>Lundi 22 mars 2021, le procès d'Antony Riss s'est ouvert devant la cour d'assises du Gard. <br>La relation amoureuse étant ENFIN révélée, nous pouvons désormais recenser Nicoleta T. comme une victime de féminicide par compagnon ou ex.<br><br>Mardi 24 mars 2021, Antony Riss a été condamné à 20 ans de prison, assortis d'une peine de sûreté de 10 ans.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4198347473509581/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/occitanie/gard/nimes/nimes-une-prostituee-poignardee-pour-avoir-augmente-ses-tarifs-son-meurtrier-presume-devant-les-assises-2009794.html",
        "date_crime": "Jeudi 31 mai",
        "ville": "Rodilhan",
        "departement": "Gard",
        "age": "26 ans",
        "coordonnees": "43.832209581122,4.43461887538433"
    },
    {
        "name": " Bernadette",
        "description": "Mercredi 3 janvier 2018 à Biganos (Gironde), Bernadette Mechaussier (67 ans) a été tuée par son mari Jean-Claude Martiren (67 ans) qui a mis le feu au pavillon familial avant de tenter de se suicider avec une fourche.<br><br>Lorsque les secours, prévenus par des voisins, sont intervenus pour éteindre la maison en flamme, ils ont trouvé le mari partiellement brûlé dans le jardin avec une fourche enfoncée dans l'abdomen.<br>Ce n'est qu'après avoir éteint l'incendie que les pompiers ont découvert le corps carbonisé de Bernadette dans la buanderie.<br><br>Après l'autopsie de la victime et l'expertise incendie, l'enquête, d'abord ouverte pour \"homicide et tentative d'homicide\", s'est finalement orientée vers l'hypothèse d'un #féminicide suivi d'une tentative de suicide du mari.<br><br>Réfutant d'abord toute implication dans la mort de sa femme, Jean-Claude Martiren a part la suite évoqué des pertes de mémoire avant de reconnaître partiellement les faits.<br><br>Lundi 25 janvier 2021, le procès de Jean-Claude Martiren s'est ouvert devant la cour d'assises de la Gironde. Le verdict est attendu en fin de semaine.<br>Malheureusement nous n'avons pas le verdict 😑😡 rien n'est paru dans la presse...<br>Mais nous savons que l'avocate générale avait requis seulement 10 ans de prison !<br><br>Bernadette était mère de 2 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4038791756131821/<br><br>Presse :<br>https://www.sudouest.fr/2021/01/25/cour-d-assises-de-la-gironde-un-sexagenaire-juge-pour-le-meurtre-de-sa-femme-8328306-2780.php",
        "date_crime": "Mercredi 3 janvier",
        "ville": "Biganos",
        "departement": "Gironde",
        "age": "67 ans",
        "coordonnees": "44.6526439778202,-0.989053510129452"
    },
    {
        "name": " Magali",
        "description": "Samedi 17 novembre 2018 à Beaumont Saint-Cyr (Vienne), Magali Louet (40 ans) a été étranglée par son compagnon Anouar Matoussi (quadragénaire). Les secours sont intervenus, elle a été hospitalisée en état de mort cérébrale. Elle est décédée 3 jours après les faits, le 20 novembre. <br>Le couple était en cours de séparation, Magali devait déménager le 23 novembre, indique une source proche du dossier. \"Il ne supportait pas qu’elle puisse le quitter. »\" #crimedepossession<br><br>À début de l'année 2018, Anouar Matoussi avait été condamné pour 2 épisodes de violences conjugales sur la victime 😡 <br>Le tueur a été mis en examen pour meurtre aggravé et placé en détention après avoir reconnu les faits.<br><br>À partir du mardi 8 mars 2022, Anouar Matoussi sera jugé par la cour d'assises de la Vienne pour le #féminicide de Magali. Il encourt la réclusion criminelle à perpétuité.<br><br>Elle était mère d'un enfant de 3 ans.<br>https://www.lanouvellerepublique.fr/vienne/beaumont-magali-morte-etranglee-apres-une-dispute-conjugale?fbclid=IwAR2b25eRLi03oRlwgJ7ovwgQ9yQhwIxiBrtgwakm5cYt8rMSGEOHyrm66cw<br>Post FB<br>https://www.facebook.com/feminicide/posts/2467395753271437",
        "date_crime": "Samedi 17 novembre",
        "ville": "Beaumont Saint-Cyr",
        "departement": "Vienne",
        "age": "40 ans",
        "coordonnees": "46.7348357,0.438748099999998"
    },
    {
        "name": " Laura",
        "description": "Lundi 6 août à Uchacq (Landes), Laura Fay (32 ans) a été tuée par son compagnon, Virgil Bourdon (32 ans). Son corps a été retrouvé sur les indications de ce dernier qui a mis 5 mois à avouer le meurtre. Il était dissimulé dans un duvet caché sous la végétation d'un chemin forestier de la commune.<br>Une information judiciaire avait été ouverte le 13 septembre pour enlèvement et séquestration.<br>Laura était originaire de Villeneuve-de-Berg en Ardèche. Elle était venue dans la région pour assister à un Festival.<br>Le couple était ensemble depuis 8 ans.<br>Vendredi 25 janvier, son meurtrier a été mis en examen pour homicide volontaire par concubin.<br>Une autopsie doit être pratiquée lundi 28 janvier à Bordeaux pour déterminer les causes de la mort.<br><br>Lundi 28 juin 2021, Virgile Bourdon a été retrouvé sans vie dans sa cellule du centre pénitentiaire de Mont-de-Marsan (Landes) où il était placé en détention provisoire.<br>Il ne sera donc jamais jugé pour le féminicide de sa compagne Laura Fay. Une autopsie a été ordonnée pour connaître les circonstances de son décès.<br><br>https://www.francebleu.fr/infos/faits-divers-justice/le-corps-de-laura-fay-retrouve-au-nord-de-mont-de-marsan-1548432973?fbclid=IwAR2r2sTHm9q7SIfkZc_gibP7avHOA82JyIl0aOgmLUToqdiNUGLLGhKL7L0<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2350672974943716",
        "date_crime": "Lundi 6 août",
        "ville": "Uchacq",
        "departement": "Landes",
        "age": "32 ans",
        "coordonnees": "43.9290716,-0.561690099999964"
    },
    {
        "name": " Marianne",
        "description": "Mercredi 26 décembre à Isneauville (Seine-Maritime), Marianne (41 ans) a été tuée par un homme (40 ans) avec lequel elle entretenait \"une relation sentimentale\". Connu de la police pour tapage et alcoolisme, le quadragénaire a battu à mort sa compagne au cours d’une soirée alcoolisée. Placé en garde à vue, il a avoué les faits.<br>https://www.francebleu.fr/infos/faits-divers-justice/un-homme-arrete-et-mis-en-examen-apres-la-mort-d-une-femme-a-isneauville-pres-de-rouen-fin-decembre-1546873572<br>Post FB<br>https://urlz.fr/8AkE ",
        "date_crime": "Mercredi 26 décembre",
        "ville": "Isneauville",
        "departement": "Seine-Maritime",
        "age": "41 ans",
        "coordonnees": "49.49836,1.14223600000003"
    },
    {
        "name": " Denise",
        "description": "Mardi 25 décembre à Villé (Bas-Rhin) Denise A. (72 ans) a été tuée par son mari Jean M. (72 ans)  avec une arme à feu. Il s'est ensuite suicidé.<br>https://france3-regions.francetvinfo.fr/grand-est/ville-deux-septuagenaires-retrouves-decedes-leur-domicile-1599731.html<br>Post FB<br>https://urlz.fr/8xJO",
        "date_crime": "Mardi 25 décembre",
        "ville": "Villé",
        "departement": "Bas-Rhin",
        "age": "72 ans",
        "coordonnees": "48.343826,7.30373600000007"
    },
    {
        "name": " Patricia",
        "description": "Dimanche 30 décembre à Guiscriff (Morbihan), Patricia Lamande (62 ans) a été tuée par son mari Raymond (79 ans) avec un fusil de chasse. Le couple a été retrouvé mort dans leur maison par un voisin, inquiet de n'avoir plus de nouvelles. <br>En ce qui nous concerne, nous privilégions la thèse du \"coup de feu mortel porté par l'octogénaire contre sa compagne, qui aurait ensuite pu retourner l’arme contre lui\" c'est à dire celle du #féminicide conjugal.<br>https://www.ouest-france.fr/bretagne/morbihan/un-couple-retrouve-mort-guiscriff-6155096<br>Post FB<br>https://urlz.fr/8xqB",
        "date_crime": "Dimanche 30 décembre",
        "ville": "Guiscriff",
        "departement": "Morbihan",
        "age": "62 ans",
        "coordonnees": "48.049009,-3.63913200000002"
    },
    {
        "name": " Sylviane",
        "description": "Lundi 19 novembre à Fougères (Ille-et-Vilaine) Sylviane Dugue (60 ans) a été tuée par son mari. Elle a succombé à ses blessures une semaine après avoir été victime de violences conjugales pour lesquelles il devait être jugé le 27 novembre. Elle n'a pas survécu aux coups qu'il lui a infligés. Son procès a été reporté en vue d'une requalification des faits.<br>Seul article que nous pouvons relayer pour le moment, celui de Ouest France \"réservé aux abonnés\", qui participe ainsi à l'#omerta qui règne déjà sur ce #féminicide survenu il y a un mois et demi.<br>https://www.ouest-france.fr/bretagne/rennes-35000/fougeres-la-femme-du-retraite-poursuivi-pour-violences-conjugales-est-decedee-6152640<br><br>Post FB<br>https://urlz.fr/8wHk ",
        "date_crime": "Lundi 19 novembre",
        "ville": "Fougères",
        "departement": "Ille-et-Vilaine",
        "age": "60 ans",
        "coordonnees": "48.3515609,-1.20462599999996"
    },
    {
        "name": " Claire",
        "description": "Mercredi 26 décembre à Durtol (Puy de Dôme) Claire Chambéry (49 ans) a été tuée par son mari Xavier Fargeas (52 ans). <br>C'est la fille, adolescente, du couple qui a prévenu les secours. D'après La Montagne, il l'a \"frappée au cou avec un objet coupant\". Ce même journal évoque une \"dispute\" et toujours un \"drame\" au lieu d'un #féminicide !<br>Le meurtrier a été interpellé et placé en garde à vue.<br>Elle était mère de 2 filles, dont l'une présente dans la maison au moment du meurtre.<br>L'autopsie confirme que le meurtrier a porté plusieurs coups de couteaux à la victime, après l'avoir frappée et tenté de l'étrangler.<br>Le parquet l'a mis en examen pour \"meurtre sur conjoint\", et placé en détention provisoire.<br>Jeudi 8 avril 2021, le procès de Xavier Fargeas s'est ouvert devant la Cour d'Assises de Riom. Il encourait la réclusion criminelle à perpétuité.<br>Samedi 10 avril 2021, Xavier Fargeas a été condamné à 25 ans de prison avec une peine de sûreté de 15 ans et l'autorité parentale retirée. Il l'aurait conservée jusque là. <br>Il annonce faire appel.<br>Mercredi 16 mars 2022, le procès en appel de Xavier Fargeas s'ouvre devant la cour d'assises de la Haute-Loire pour le #féminicide de Claire Chambéry.<br>Vendredi 18 mars 2022, il a été condamné à 24 ans de réclusion, dont 15 ans de peine de sûreté. Sa 2nde fille est alors majeure.<br><br>Presse :<br>https://www.lamontagne.fr/durtol/faits-divers/puy-de-dome/2018/12/26/puy-de-dome-un-homme-suspecte-d-avoir-tue-sa-femme-au-domicile-familial-de-durtol-interpelle_13093904.html<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2306029629408051",
        "date_crime": "Mercredi 26 décembre",
        "ville": "Durtol",
        "departement": "Puy de Dôme",
        "age": "49 ans",
        "coordonnees": "45.794982,3.05533089999994"
    },
    {
        "name": " Johanna",
        "description": "Dimanche 23 décembre à Pannes près de Montargis (Loiret), Johanna (30 ans) a été tuée par son ex-conjoint (28 ans). Cet individu déjà condamné pour violences sur cette même femme est entré par effraction au domicile de son ex-compagne en brisant un carreau avant de la poursuivre à travers les pièces de l’appartement et de la tuer à coups de couteau sous les yeux de sa fille de 5 ans. C’est le frère de la victime, qui, alerté par ses cris a tenté de la secourir pendant que le meurtrier s’enfuyait. Interpellé à Nemours (Seine-et-Marne), l'homme a été placé en garde à vue dans l’attente de sa présentation à un juge.<br>https://www.francetvinfo.fr/faits-divers/loiret-une-mere-de-famille-poignardee-devant-sa-fille-de-cinq-ans-a-pannes-son-ex-conjoint-interpelle_3114207.html<br>post FB<br>https://urlz.fr/8vHr",
        "date_crime": "Dimanche 23 décembre",
        "ville": "Pannes près de Montargis",
        "departement": "Loiret",
        "age": "30 ans",
        "coordonnees": "48.0172058,2.65777100000003"
    },
    {
        "name": " Lisa",
        "description": "Dimanche 16 décembre à Sedan (Ardennes) Lisa Pastor (22 ans) a été tuée par son compagnon Bryan de Waele (29 ans), il l'a battue à mort. Il a été mis en examen pour coups mortels aggravés.<br>Selon l'Ardennais, il était déjà connu des services de Police pour atteinte aux biens. Il était sous le coup de 2 ans de mises à l'épreuve. Il a été placé en détention.<br>http://www.lardennais.fr/23366/article/2018-12-17/sedan-un-homme-arrete-apres-la-mort-dune-jeune-femme<br>Post FB<br>https://urlz.fr/8tYn",
        "date_crime": "Dimanche 16 décembre",
        "ville": "Sedan",
        "departement": "Ardennes",
        "age": "22 ans",
        "coordonnees": "49.6894944,4.96469669999999"
    },
    {
        "name": " Sylvia",
        "description": "Samedi 09 novembre à Lapte (Haute-Loire), Sylvia Bouchet (42 ans) originaire de la commune était retrouvée morte au barrage de Lavalette par le gardien du site. Suite au signalement de ses proches disant que ce n'était pas une personne suicidaire, les enquêteurs ont procédé à des relevés et des appels à témoins. Dès le 27 novembre, l'enquête était classée en \"homicide volontaire\" et la suite des investigations a permis de remonter jusqu'à son ex conjoint Ludovic Dimec (46 ans). <br><br>Placé en garde à vue vendredi 7 décembre, il a été mis en examen et laissé libre, mais le parquet a fait appel.<br>Le 20 décembre, il a finalement été placé en détention après avoir reconnu l'avoir frappée puis poussée dans le vide.<br><br>Le 09 novembre 2018, le jour du meurtre, Ludovic Dimec (46 ans) avait été condamné à un stage de sensibilisation aux violences conjugales pour avoir violenté Sylvia. Fou de rage, il est rentré à l'élevage qu'ils détenaient encore ensemble et a tué Sylvia 🤬 Encore un permis de tuer qui a été délivré par la Justice 🤬<br><br>Elle était mère de 3 filles. Elles ont été recueillies par sa soeur et son beau frère. <br><br>Mercredi 23 juin 2021, le procès de Ludovic Dimec s'est ouvert devant la cour d'assises de Haute-Loire. Il encourairt la réclusion criminelle à perpétuité.<br>Il a été condamné à seulement 20 ans de prison et 13 ans de sûreté 🤬, alors que l'avocat général réclamait 30 ans. Il est déchu de l'autorité parentale. <br><br>https://www.leveil.fr/lapte/faits-divers/justice/2018/12/10/femme-retrouvee-morte-a-lavalette-haute-loire-l-ex-conjoint-de-la-victime-mis-en-examen_13078646.html?fbclid=IwAR021ODJia59Qp4QqPucXHol0qqgpGTWe1NP02SjWVP0HGLMmJaQGlG3xcw<br>Post FB<br>https://www.facebook.com/feminicide/posts/2281784278499253",
        "date_crime": "Samedi 09 novembre",
        "ville": "Lapte",
        "departement": "Haute-Loire",
        "age": "42 ans",
        "coordonnees": "45.149843,4.21188400000005"
    },
    {
        "name": " Sandrine, Eléa et Raphaël",
        "description": "Mercredi 5 décembre à Guiclan (Finistère), Sandrine (41 ans) et ses 2 enfants, Raphaël (6 ans) et Eléa (11 ans), ont été poignardés à mort très probablement par leur père Yann K. (40 ans) qui se serait ensuite suicidé. Les corps du couple et de leurs 2 enfants ont été découverts le vendredi suivant, suite à un signalement des collègues de la mère et de l'école, inquiets de leur absence depuis 2 jours.<br>\"Une arme blanche a été découverte sur le corps du père.\"<br>\"Les deux enfants ont été retrouvés morts dans leur chambre à l’étage et la mère dans la chambre conjugale au rez-de-chaussée, alors que son conjoint a lui été retrouvé dans la salle de bains, dans la baignoire.\"<br>Le procureur Jean-Philippe Récappé, avant même de parler d'assassinat a déjà trouvé une excuse pour le tueur (même s'il n'y aura pas de procès).<br>L’homme était « suivi et avait des antécédents psychiatriques »<br>\"Les enquêteurs privilégient donc, pour le moment, la thèse du drame familial\" 😡 c'est à dire la thèse du #FEMINICIDE CONJUGAL et du double #INFANTICIDE<br>https://www.francebleu.fr/infos/faits-divers-justice/4-morts-dans-une-maison-a-guiclan-pres-de-morlaix-1544194534?fbclid=IwAR3VCnJtzYE-MdgUI8dxGdIx1mki_9_jZvQOaRwuh69GiqeLfU29Pdvt8S4<br>Post FB<br>https://urlz.fr/8oOJ",
        "date_crime": "Mercredi 5 décembre",
        "ville": "Guiclan",
        "departement": "Finistère",
        "age": "41 ans",
        "coordonnees": "48.55173,-3.94873499999994"
    },
    {
        "name": " Sophie",
        "description": "Dans la nuit de vendredi 30 novembre à Tiarei (Polynésie Française) Sophie Puai Tetauira (51 ans) a été tuée par son compagnon Jean-Claude (59 ans), par strangulation dans le lit conjugal. Il a lui même contacté la gendarmerie et avoué l'avoir étranglée pendant 10 à 15 min car elle l'avait \"insulté\". <br><br>Il a été présenté devant un juge d'instruction, mis en examen pour \"homicide par conjoint\" et écroué.<br><br>Mardi 16 juin 2020, une reconstitution du féminicide a été organisée sur les lieux du crime. <br><br>Jeudi 24 février 2022, le procès de Jean-Claude s'est ouvert devant la cour d'assises. À l'issue de 2 jours d'audience, les jurés ont condamné Jean-Claude à 20 ans de prison pour le #féminicide de Sophie.<br><br>Elle était mère de 6 enfants.<br><br>https://www.tahiti-infos.com/Tiarei-une-femme-meurt-sous-les-coups-de-son-compagnon_a177314.html<br>Post FB<br>https://www.facebook.com/feminicide/posts/2271417409535940",
        "date_crime": "Vendredi 30 novembre",
        "ville": "Tiarei",
        "departement": "Polynésie Française",
        "age": "51 ans",
        "coordonnees": "-17.5529445,-149.332248"
    },
    {
        "name": " Laetitia",
        "description": "Dans la nuit du vendredi 16 au samedi 17 novembre à Charensat (Puy-de-Dôme), Laetitia (45 ans) a été tuée par son compagnon. Il l'a percutée avec son véhicule sur une route départementale.<br>Elle a été découverte vers 2h du matin par un automobiliste qui a prévenu les secours. Gravement blessée à la tête, elle était morte quand les pompiers sont arrivés. <br>Le compagnon a été interpellé au petit matin à son domicile et placé en garde à vue. Il reconnaît une dispute dans la soirée et avoue avoir percuté sa compagne en voiture mais prétend que c'était \"accidentel\".<br>https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/puy-de-dome/clermont-ferrand/homme-garde-vue-apres-avoir-mortellement-percute-sa-compagne-charensat-puy-dome-1576926.html?fbclid=IwAR2-JiWUTaaLG6J6sNKpxn9h5iu3dUoFzRHVndMNs6IW8Rg7S7pgYVprebI<br>FB<br>https://urlz.fr/8erp ",
        "date_crime": "Samedi 17 novembre",
        "ville": "Charensat",
        "departement": "Puy-de-Dôme",
        "age": "45 ans",
        "coordonnees": "45.986357,2.63816599999996"
    },
    {
        "name": " Marie",
        "description": "Jeudi 15 novembre à Aubervilliers (Seine Saint Denis), Marie Erika De Barros (28 ans) a été poignardée à mort par son ex compagnon sur le palier de son immeuble. C'est un jeune voisin de 17 ans, qui a entendu un bruit et a ouvert sa porte sur la scène de crime. Les bébés de Marie, des triplés âgés de 10 mois, ont aussi été témoins du meurtre de leur mère.<br>Elle avait 5 enfants, de 10 mois à 8 ans, qui ont été placés. Membre d'un groupe facebook \"Femmes chic\",  son meurtre a été  relayé au Sénégal où les médias ont tout de suite dévoilé que son \"ex mari\" était le coupable, en France, c'est l'omerta totale ! 😡 <br>L'assassin est en fuite.<br>http://www.leparisien.fr/seine-saint-denis-93/aubervilliers-elle-meurt-sur-le-palier-lardee-de-coups-de-couteau-16-11-2018-7944699.php?fbclid=IwAR3aqZhFlptjzbFzPMNnkkPbEWKC5hI1s_X5H_njtZCr0FpRDlZabmVkvg8<br>FB<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2249155751762106",
        "date_crime": "Jeudi 15 novembre",
        "ville": "Aubervilliers",
        "departement": "Seine Saint Denis",
        "age": "28 ans",
        "coordonnees": "48.912259,2.384049"
    },
    {
        "name": " XX",
        "description": "Lundi 12 Novembre à Nouméa (Nouvelle-Calédonie) une femme de 51 ans a été tuée par son mari (56 ans). Il l'a poignardée à mort. Elle voulait divorcer, il ne l'a pas accepté.<br>Le Procureur de la République fait état de \"relations conflictuelles fréquentes au sein du couple\". <br>Cet article s'épanche en détails expliquant que la victime aurait \"provoqué\" son mari. 😡<br>Il a été interpellé. Il doit être mis en examen du chef de meurtre par conjoint. Son placement en détention provisoire a été requis. <br>https://www.lnc.nc/breve/femme-poignardee-a-la-vallee-des-colons-le-mari-ne-supportait-plus-les-propos-de-sa-conjointe-qu-il-jugeait-insultants<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2246742315336783",
        "date_crime": "Lundi 12 Novembre",
        "ville": "Nouméa",
        "departement": "Nouvelle-Calédonie",
        "age": "51 ans",
        "coordonnees": "-22.2710727,166.4416459"
    },
    {
        "name": " Marie",
        "description": "Mercredi 14 novembre à Combres (Eure-et-Loir), Marie (65 ans )  a été tuée par son mari, septuagénaire, qui a incendié la maison où ils vivaient. <br>Ses voisins ont vu l'homme partir dans les bois, où il s'est suicidé par arme à feu.<br>Les gendarmes de Nogent-le-Rotrou sont chargés des investigations.<br>Cette femme, présentée comme gravement malade, a été exécutée par un mari qui ne voulait plus s'en occuper. Il s'est soustrait à la justice en se tuant 😡<br>L'Echo Républicain a annoncé qu'on ne connaît pas son identité, mais Le Parisien a précisé qu'il s'agissait de son épouse.<br>http://www.leparisien.fr/faits-divers/eure-et-loir-un-septuagenaire-tue-son-epouse-en-incendiant-sa-maison-14-11-2018-7942719.php?fbclid=IwAR1Kc0rEUz2ZZHWTMvvmPlytC8Bw7P9MLMgtSU-wr2bZnW_Q5ZcQYMlm-Q4 <br>FB<br>https://urlz.fr/8cvd",
        "date_crime": "Mercredi 14 novembre",
        "ville": "Combres",
        "departement": "Eure-et-Loir",
        "age": "65 ans",
        "coordonnees": "48.325422,1.06348300000002"
    },
    {
        "name": " Agnès",
        "description": "Dans la nuit du 31 octobre à Reims (Marne), Agnès (49 ans) a été tuée par son compagnon (46 ans). Il l'a battue à mort et a tardé à prévenir les secours. Il a tenté de nier les faits mais des incohérences dans son discours ont apporté la certitude de sa culpabilité aux enquêteurs. <br>Il a été incarcéré.<br>http://www.lunion.fr/121250/article/2018-11-07/une-remoise-tombe-mortellement-lors-d-une-dispute-son-mari-incarcere<br>Post FB<br>https://urlz.fr/88Gw ",
        "date_crime": "Mercredi 31 octobre",
        "ville": "Reims",
        "departement": "Marne",
        "age": "49 ans",
        "coordonnees": "49.2297619,4.00907310000002"
    },
    {
        "name": " Audrey",
        "description": "Dans la nuit de lundi 29 à mardi 30 octobre à Privas (Ardèche), Audrey Lessertisseur (35 ans) a été tuée, son compagnon Florian Vargas (31 ans) est suspecté du meurtre. Elle a appelé à l'aide et a été secourue par les pompiers. Transportée à l'hôpital elle y est morte peu après. Le compagnon (trentenaire) a été interpellé.<br>Elle était mère d'un enfant de 3 ans confié aux services sociaux mais également de 1 autre enfant déjà placé.<br><br>Le 18 juin 2021, Florian Vargas a été reconnu coupable et condamné par la cour d'assises de l'Ardèche à 20 ans de réclusion criminelle pour le féminicide d'Audrey. Il écope aussi de 8 ans de suivi socio-judiciaire et d'une obligation de soins.<br><br>https://www.ledauphine.com/faits-divers/2018/11/02/mere-de-famille-decedee-un-trentenaire-a-ete-place-en-garde-a-vue?fbclid=IwAR27dUDCgNGdN0JEPSEazWGiLrn3kGtDU6TYv6G2TbZ2NNGHNXHEmQ9q97o<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2228024973875184",
        "date_crime": "mardi 30 octobre",
        "ville": "Privas=",
        "departement": "Ardèche",
        "age": "35 ans",
        "coordonnees": "44.7316127,4.59947999999997"
    },
    {
        "name": " Julie",
        "description": "Jeudi 1er novembre à Boulogne sur Mer (Pas de Calais), Julie, 25 ans, a été tuée, défenestrée du 2e étage par son compagnon, âgé d'une vingtaine d'années. Les secours, prévenus par lui, n'ont pas pu la réanimer.<br>le concubin était très énervé et passablement alcoolisé, il a passé la journée en cellule de dégrisement et sa garde a vue a été prolongée en fin de journée.<br>Leurs voisins ont précisé que le couple se disputait régulièrement, l'homme est décri comme nerveux \"Il pouvait devenir fou. Il poussait tout le temps des hurlements. On plaignait sa petite amie, franchement.\". Le soir du meurtre : \"on les avait entendus crier toute la soirée\".<br>Sur la porte de leur appartement, les scellés précisent : \"Violences ayant entraîné la mort sans intention de la donner par personne étant ou ayant été concubin\"<br>http://lavdn.lavoixdunord.fr/480157/article/2018-11-01/une-femme-retrouvee-morte-dans-la-rue-son-conjoint-en-garde-vue?fbclid=IwAR3t_lvXrhRcK-nPxPqsedqX7WlvypegtEhid1jOrQ4-h-nX3oL131zfH8M<br>Post FB<br>https://m.facebook.com/story.php?story_fbid=2227850383892643&id=1254619207882437",
        "date_crime": "Jeudi 1er novembre",
        "ville": "Boulogne sur Mer",
        "departement": "Pas de Calais",
        "age": "",
        "coordonnees": "50.7278724,1.60948880000001"
    },
    {
        "name": " Seloua",
        "description": "Dimanche 28 octobre à Paris (XIème), Seloua Hamsé (quinquagénaire) été battue à mort par son compagnon Mohamed O. L'alerte a été donnée vers 2h du matin par des voisins. Gravement blessée elle a été transportée à l'hôpital. Elle est morte 2 jours plus tard. <br>Durant son interpellation, le compagnon a également agressé les policiers. Il a été mis en examen pour meurtre sur conjoint et placé en détention provisoire<br><br>Mardi 5 octobre 2021, le procès de Mohamed O. le meurtrier de Seloua s'est ouvert devant la cour d'assises. Il a été condamné à 23 ans de prison.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/2224044767606538/<br><br>Presse<br>https://www.lci.fr/police/paris-la-femme-victime-de-violences-conjugales-est-decedee-son-compagnon-incarcere-2102849.html?utm_medium=Social&utm_source=Facebook&fbclid=IwAR1-dmWvgkI8m5BmA53p2WeMOxhc-RvUw8QBQEC2mCDaWHPX4Y_kldVVGV0#Echobox=1540991605",
        "date_crime": "Dimanche 28 octobre",
        "ville": "Paris",
        "departement": "XIème",
        "age": "",
        "coordonnees": "48.8557657,2.3864552"
    },
    {
        "name": " Razia",
        "description": "Mardi 30 octobre à Besançon (Doubs), Razia (34 ans) a été égorgée en pleine rue. Elle aurait été tuée par son ex compagnon. Elle était séparée à cause de violences conjugales, traquée par ce dernier, qui lui avait fait des menaces de mort. Nous privilégions donc la thèse du féminicide.<br>Elle a été retrouvée dans son sang, cachée sous une bâche, elle a reçu 2 coups de couteaux, dont un fatal à la carotide.<br>D'origine afghane, cette mère de famille (3 enfants de 9 et 11 ans) était hébergée dans un foyer pour femmes victimes de violences. L'association Solidarité Femmes Besançon a témoigné dans l'Est Républicain que \"Elle s'était séparée de son mari à cause de violences et elle se cachait. Lui voulait la tuer\", d'après la présidente Christine Perrot. Elle avait même prévu de prendre des cours d'autodéfense.<br>Ses enfants ont été pris en charge par les services de l'enfance. <br>L'homme a été interpellé à l'aéroport d'Athènes par la Police grecque.<br>Incarcéré, il a été extradé vers la France.<br><br>Mardi 11 mai 2021, à l'issue de 2 ans et demi d'enquête, la juge d'instruction a décidé de poursuivre Rafid Askari devant les assises pour assassinat, retenant ainsi la notion de préméditation.<br>Le procès de Rashid Askari va avoir lieu devant la session cour d'assises du Doubs qui s'est ouverte le 8 décembre 2021. Au terme de 3 jours d'audience, Rashid Askari a été condamné à 30 ans de prison dont 20 ans de sûreté pour le #féminicide de Razia. La déchéance de son autorité parentale a également été prononcée. Rashid Askari a fait appel de sa condamnation la jugeant \"trop sévère\" 😡<br>Post FB :<br>https://www.facebook.com/feminicide/posts/2222148371129511<br><br>https://www.estrepublicain.fr/edition-de-besancon/2018/10/30/une-femme-tuee-rue-wittmann-a-besancon?fbclid=IwAR2Fym4F0XouDRVox2QFD2LfWhorQFhDL1Rjy8Dh6VbzzEXKA2DHatGyr18",
        "date_crime": "Mardi 30 octobre",
        "ville": "Besançon",
        "departement": "Doubs",
        "age": "34 ans",
        "coordonnees": "47.226116,5.99419999999998"
    },
    {
        "name": "Lydia",
        "description": "Dimanche 28 octobre à Bourg-Lès-Valence (Drôme), Lydia Idriss (53 ans) a été mortellement poignardée à 8 reprises par son ex-compagnon Lucien Becker (57 ans) au domicile de son nouveau compagnon. L'homme a ensuite pris la fuite et tenté de se suicider.Ils étaient en instance de divorce et Lydia était mère de 5 enfants #crimedepossession<br>C'est le nouveau compagnon de Lydia qui a alerté les secours, Lucien a pris la fuite. Les pompiers ont pris en charge Lydia vers 2h30 mais elle décédée à l'hôpital des suites de ses blessures. Lucien Becker a fini par rentrer chez lui après avoir prévenu une de ses filles et tenté de se taillader les veines.<br>France Bleu annonce que c'est l'ancien compagnon de la victime qui est l'auteur des faits, tandis que Le Figaro cite le parquet \"un proche\". La réalité est elle si difficile à nommer ? #omerta<br>Lydia avait déposé 2 plaintes contre lui, dont une 6 ans auparavant: Il avait déjà été condamné en 2013 pour violences conjugales à 18 mois de prison dont 15 avec sursis 😡 Alors qu'ils étaient ensemble, il lui avait tailladé la joue avec un couteau. Par ailleurs, depuis que Lydia avait déposé une demande de divorce, Lucien Becker la harcelait par téléphone, lui laissait des menaces de mort et traçait ses déplacements<br>Interpellé, Lucien Becker a été mis en examen pour assassinat et placé en détention provisoire.<br>Mercredi 18 mai 2022, le procès de Lucien Becker s'ouvre devant la cour d'assises de la Drôme pour le #féminicide de sa femme Lydia Idriss. Il encourt la réclusion criminelle à perpétuité.<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-decede-apres-des-coups-de-couteaux-a-bourg-les-valence-1540716160?fbclid=IwAR1PLjvfCknO5Tn1q2pMD3ZNS8ACq2ozb1v9OxmBnxZBCMx7YwLyYQ-nXBg<br>Publi FB<br>http://urlz.fr/84DJ",
        "date_crime": "Dimanche 28 octobre",
        "ville": "Bourg-Lès-Valence",
        "departement": "Drôme",
        "age": "53 ans",
        "coordonnees": "44.947037,4.894633"
    },
    {
        "name": "Adelissa",
        "description": "Jeudi 25 octobre à Mandeure (Doubs), Adelissa Mujanovic (21 ans) a été tuée par son compagnon, Illyés Belchachat (23 ans). Il l'a battue puis étranglée à l’aide du fil électrique.<br><br>Il a lui même appelé les secours. Elle a été hospitalisée mais n'a pas survécu à ses blessures, elle est morte dans la nuit.<br>Elle avait une fille de 13 mois qui a assisté au meurtre de sa mère.<br><br>La Procureure Carine Greff invoque déjà \"la dispute qui a mal tourné\". L'homicide volontaire pourrait ne pas être pas retenu 😡😡<br>L'homme est sorti de l'hôpital, il est en garde à vue.<br><br>Lundi 22 février 2021, une reconstitution des faits a eu lieu en présence de l'ex-compagnon d'Adelissa, poursuivi désormais pour \"meurtre aggravé\".<br><br>Lundi 4 juillet 2022, le procès d'Ilyes Belchachat s'ouvre devant la Cour d'Assises de Besançon.<br>Mardi 5 juillet 2022, Ilyes Belchachat a été condamné à 24 ans de prison pour le #féminicide d'Adelissa Mujanovic<br><br>Post FB<br>http://urlz.fr/83Y0<br><br>Presse :<br>https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/doubs-un-homme-en-garde-a-vue-apres-avoir-tue-sa-femme-en-la-rouant-de-coups_3004767.html?fbclid=IwAR3ztnvQjoD2v_okWfWaI9qx4jcS0PMglL3P9uo6hvjw0m4Nbye0fEOSvPE",
        "date_crime": "Jeudi 25 octobre",
        "ville": "Mandeure",
        "departement": "Doubs",
        "age": "21 ans",
        "coordonnees": "47.4491335,6.80989150000005"
    },
    {
        "name": "Sylvie",
        "description": "Jeudi 25 octobre à Artigues-près-Bordeaux (Gironde), Sylvie Salmon (55 ans) a été tuée par arme à feu par son conjoint Thierry Roche (51 ans) qui a tiré à plusieurs reprises. Elle est décédée sur le coup. <br>Son assassin s'est lui même présenté à la Police, il a reconnu les faits et a été placé en garde à vue, les policiers évoquant bien sûr un « drame intra-familial » pour ne pas dire un assassinat !<br>Elle était mère de 2 enfants.<br>La famille dénonce le traitement judiciaire et journalistique de ce crime. Sylvie était traquée depuis la séparation, plusieurs mois auparavant. Les services de Police étaient informés du harcèlement et de la détention d'une arme par le conjoint. Malgré cela, rien n'a été fait pour protéger Sylvie. <br>Le procès de Thierry Roche s'ouvrira du 14 au 21 octobre 2022 devant la Cour d'Assises de Bordeaux.<br>https://www.20minutes.fr/bordeaux/2360435-20181025-gironde-quinquagenaire-tuee-arme-feu-chez-pres-bordeaux?fbclid=IwAR1GdFNtpqZObyBloz-a7yoTqwkB-s8oPgbHjF69Nuynip7FEzH1vsFpNGA<br>Post FB<br>https://www.facebook.com/feminicide/posts/pfbid02y72ZcYKAzc29pKBwNhwzErGFPUrN7vwmMgF5tASLwyjV3h9tPxBU98gdD5gbCQdJl",
        "date_crime": "Jeudi 25 octobre",
        "ville": "Artigues-près-Bordeaux",
        "departement": "Gironde",
        "age": "55 ans",
        "coordonnees": "44.844642,-0.494583199999965"
    },
    {
        "name": "Amélia",
        "description": "Vendredi 19 octobre à Tikehau (Polynésie Française) Amélia Tau (38 ans) a été tuée par son compagnon, Iapheta M. (38 ans), frappée avec ses pieds, ses poings mais aussi une planche et un parpaing 😡 Il était connu pour violences conjugales mais également policier municipal !<br><br>C'est au cours d'une soirée sur un bateau de touristes que l'homme a commencé à se déchaîner sur la victime devant de nombreux témoins. Puis les violences se sont poursuivies sur la plage \"un neveu qui tente de s’interposer est même pris de vomissements en voyant le visage et le corps de sa tante complètement déformés.\" 😡 Après avoir ramené Amélia, grièvement blessée, dans une brouette (!) à leur domicile, il l'a ensuite laissée agoniser près d'un feu \"pour qu'elle se réchauffe\" !!!!<br><br>Au vu des premiers éléments le parquet avait ouvert une enquête pour homicide volontaire, et non violences ayant entraîné la mort.<br>Après deux jours de garde à vue, il a été mis en examen pour homicide volontaire par concubin et emprisonné dans l attente de son procès.<br><br>Elle était mère de 3 enfants. <br><br>Du lundi 8 au mercredi 10 mars 2021, Iapheta M. sera jugé devant la cour d'assises de Tahiti pour le meurtre d'Amélia.<br>Iapheta Joseph Maeta a été condamné à 30 ans de prison avec une peine de sûreté de 18 ans pour le meurtre barbare d'Amélia<br><br>Presse :<br><br>https://www.radio1.pf/enquete-sur-le-deces-dune-femme-battue-a-tikehau/<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2206519759359039",
        "date_crime": "Vendredi 19 octobre",
        "ville": "Tikehau",
        "departement": "Polynésie Française",
        "age": "38 ans",
        "coordonnees": "-15.1196445,-148.2391371"
    },
    {
        "name": "Raouiyah",
        "description": "Dans la nuit de jeudi à vendredi 19 octobre, à Gargenville (Yvelines), une femme de 39 ans et mère de 4 enfants a été tuée, battue à mort, pas son compagnon (40 ans). Il a lui même appelé les secours, mais n'a, semble t il, pas reconnu l'avoir frappée. Ce sont les pompiers qui ont prévenu la Police. Conduite à l'hôpital dans un état grave, elle a succombé à ses blessures. Postés en surveillance devant la maison, les policiers interpellent le meurtrier à 6h du matin et le placent en garde à vue.<br>http://www.leparisien.fr/faits-divers/gargenville-une-femme-battu-a-mort-dans-son-pavillon-19-10-2018-7922976.php<br>http://urlz.fr/80CD",
        "date_crime": "Vendredi 19 octobre",
        "ville": "Gargenville",
        "departement": "Yvelines",
        "age": "39 ans",
        "coordonnees": "48.991435,1.80932600000006"
    },
    {
        "name": "Magali",
        "description": "Mardi 16 octobre à Tourcoing (Nord), Magali (21 ans) a été tuée par son compagnon Bastien (25 ans). Il a lui même prévenu la Police et s'est rendu. Il a été placé en garde à vue.<br>http://lavdn.lavoixdunord.fr/470705/article/2018-10-17/une-jeune-femme-tuee-dans-son-appartement<br>Publication sur FB<br>http://urlz.fr/7ZwJ",
        "date_crime": "Mardi 16 octobre",
        "ville": "Tourcoing",
        "departement": "Nord",
        "age": "21 ans",
        "coordonnees": "50.7179516,3.16056660000004"
    },
    {
        "name": "Noelle",
        "description": "Jeudi 4 octobre à Tinqueux (Marne), Noelle Brunet (76 ans) a été tuée par son mari Michel Verdisson (75 ans). Il l’a poignardée à coups de feuille de boucher. Cet homme, connu pour avoir tenté de se suicider par le passé, s’est ensuite donné la mort avec des médicaments.<br>Ce sont des voisins qui ont retrouvé les corps de la victime et de son meurtrier et qui ont alertés la police.<br>« La thèse du meurtre suivie du suicide est pour l’instant privilégiée », indique le procureur, Matthieu Bourrette, qui a ouvert un instruction pour homicide volontaire.<br>http://www.lunion.fr/116094/article/2018-10-09/il-tue-sa-femme-avant-de-se-donner-la-mort<br>Publication sur FB :<br>https://www.facebook.com/feminicide/posts/2190328710978144",
        "date_crime": "Jeudi 4 octobre",
        "ville": "Tinqueux",
        "departement": "Marne",
        "age": "76 ans",
        "coordonnees": "49.2477509,4.00967709999998"
    },
    {
        "name": "Louisette",
        "description": "Vendredi 05 octobre à Toulon (Var), Louisette (85 ans) a été retrouvée morte dans sa piscine. Selon Var-matin, \"des policiers sont intervenus au domicile d'un couple ...pour des violences\". Le mari, octogénaire, confirme qu'il y a eu des violences, mais se prétend victime. Il a été interpellé.<br>https://www.varmatin.com/faits-divers/une-femme-retrouvee-morte-dans-des-circonstances-troubles-a-toulon-266564",
        "date_crime": "Vendredi 05 octobre",
        "ville": "Toulon",
        "departement": "Var",
        "age": "85 ans",
        "coordonnees": "43.124228,5.928"
    },
    {
        "name": "Jasmine",
        "description": "Jeudi 4 octobre à Ham-sous-Varsberg (Moselle), Jasmine (64 ans) a été étouffée par son mari Jean-Marc Bourgeois (62 ans) à leur domicile. L'homme a ensuite pris le volant de sa voiture pour aller dans la forêt de Creutzwald et il s'est suicidé par arme. <br>Cette femme était mère d'un enfant, adulte aujourd'hui.<br>Le corps de la femme et de l'homme ont été découvert par la gendarmerie à la suite de l'alerte donnée par un proche du couple, inquiet. Dans les mêmes temps, un autre témoin signalait à la gendarmerie, la voiture avec le suicidé.<br>Dès la découverte du crime, jeudi après-midi, les médias se sont rués comme toujours sur le \"suicide de couple\", sans même réaliser que le meurtre de la femme avait précédé le suicide. Au lendemain, les médias mettent en avant les possibles difficultés financières de l'homme, chef d'entreprise au Luxembourg.<br>https://www.republicain-lorrain.fr/edition-de-saint-avold-creutzwald/2018/10/05/la-triste-fin-d-un-couple-accule<br>Publication sur FB<br>http://urlz.fr/7Uaz",
        "date_crime": "Jeudi 4 octobre",
        "ville": "Ham-sous-Varsberg",
        "departement": "Moselle",
        "age": "64 ans",
        "coordonnees": "49.1726759,6.64128129999995"
    },
    {
        "name": "Hélène",
        "description": "Mercredi 3 octobre à Agde (Hérault), Hélène Buis (58 ans) a été tuée par son ex-mari Didier Cour (61 ans) à coups de couteau dans le thorax et à coups de marteau dans un appartement de l'avenue de Sète. Un deuxième homme Christian Poincinet (55 ans), le nouveau compagnon de cette femme, a également été tué dans des circonstances tout aussi sanglantes. Le meurtrier a été retrouvé alcoolisé et blessé avec un pronostic vital engagé.<br><br>L'autopsie a révélé qu'Hélène avait reçu 17 coups de couteau et de marteau, tandis que Christian, son nouveau compagnon en a reçu 28 !<br><br>Avant ce double meurtre, la police était déjà intervenue au domicile du couple, en instance de séparation après quelques mois de mariage.<br>Une quatrième personne avait prévenu la police d'Agde après avoir reçu un mail de la part du mari. Il y expliquait qu'il voulait tuer son épouse et son nouveau compagnon avant de se suicider.<br><br>Tout porte à croire que ce meurtre conjugal a été prémédité. La rivalité et la possessivité ne sauraient justifier un féminicide.<br>Le tueur a été mis en examen pour meurtre. <br><br>Mercredi 17 novembre 2021, le procès de Didier Cour s'ouvre devant la cour d'assises de l'Hérault. Il encourt la réclusion criminelle à perpétuité.  Il a tenté d'invoquer la \"légitime défense\" mais il n'a pas convaincu l'avocat général qui réclamait 25 ans. Les jurés sont allés au délà des réquisitions du parquet en condamnant Didier Cour à 28 ans de prison.<br>https://www.midilibre.fr/2018/10/03/agde-deux-mort-et-un-blesse-grave-lors-dune-dispute,4718369.php<br>Publication sur FB :<br>http://urlz.fr/7TIC",
        "date_crime": "Mercredi 3 octobre",
        "ville": "Agde",
        "departement": "Hérault",
        "age": "58 ans",
        "coordonnees": "43.3102866,3.48458600000004"
    },
    {
        "name": "Marie-Amélie",
        "description": "Lundi 1er octobre à Oyonnax (Ain), Marie-Amélie Vaillat (38 ans) a été poignardée une dizaine de fois par son futur ex-mari (46 ans). L'homme s'est présenté vers 8h au domicile de la victime et l'a attaquée alors que leur enfant de 3 ans se trouvait à la maison. Le couple était séparé depuis plusieurs mois, après quelques années de vie commune.<br>Il est allé se dénoncer au commissariat. Il a été placé en garde à vue, en attendant sa mise en examen pour homicide volontaire.<br>Il s'est suicidé 5 jours après dans sa cellule.<br>http://urlz.fr/7Shi<br>https://www.leprogres.fr/ain-01-edition-oyonnax-et-haut-bugey/2018/10/01/oyonnax-une-femme-poignardee-de-plusieurs-coups-de-couteau",
        "date_crime": "Lundi 1er octobre",
        "ville": "Oyonnax",
        "departement": "Ain",
        "age": "38 ans",
        "coordonnees": "46.258578,5.65735889999996"
    },
    {
        "name": "Monique",
        "description": "Lundi 24 septembre à Montluçon (Allier), Monique (68 ans) a été tuée par son mari (74 ans). Il a ensuite tenté de se suicider à l'arme blanche. C'est un voisin qui a alerté les secours le mercredi. Le tueur a été hospitalisé, toujours en réanimation, il sera entendu dès que son état le permettra. Le parquet de Montluçon a ouvert une enquête pour homicide volontaire.<br><br>Mercredi 3 mars 2021, il a été condamné à SEULEMENT 12 ans de prison 😡 Il devra également verser 25.000 € au frère et à la sœur de Monique, autant dire que c'est une condamnation laxiste pour ce #féminicide 😡<br><br>Presse :<br>https://www.lamontagne.fr/montlucon/faits-divers/allier/2018/09/27/homicide-volontaire-a-montlucon-le-pronostic-vital-du-mari-n-est-plus-engage_12996771.html<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2174721595872189",
        "date_crime": "Lundi 24 septembre",
        "ville": "Montluçon",
        "departement": "Allier",
        "age": "68 ans",
        "coordonnees": "46.3536618,2.5855348"
    },
    {
        "name": "Valérie",
        "description": "Mardi 25 septembre à Laval (Mayenne), Valérie Durand (53 ans) a été tuée par son compagnon Yves Phelipot (54 ans). Il l'a poignardée avant de se pendre.<br>Elle était mère de 3 enfants.<br>Pour le moment, le parquet de Laval REFUSE DE COMMUNIQUER avec la presse.<br>Post FB: https://www.facebook.com/1254619207882437/posts/2172290059448676/     https://www.ouest-france.fr/pays-de-la-loire/laval-53000/laval-un-couple-retrouve-mort-son-domicile-au-bourny-5985395",
        "date_crime": "Mardi 25 septembre",
        "ville": "Laval",
        "departement": "Mayenne",
        "age": "53 ans",
        "coordonnees": "48.0622554,-0.790062700000021"
    },
    {
        "name": "Marie-Bergerette",
        "description": "Dimanche 8 avril à Saint-Paul (La Réunion) Marie-Bergerette (43 ans) a été aspergée d'alcool ménager et brûlée par son mari, Sofienne Hajii (33 ans). Elle est morte 2 jours plus tard à l'hôpital des suites de ses brûlures. Son corps présentait des traces de violence, ainsi que le mobilier de l'appartement. L'homme était connu pour violences conjugales. La victime était isolée et son conjoint l'avait coupée de son entourage. Il nie toute responsabilité et prétend qu'il s'agit d'un accident mais son attitude interroge les enquêteurs. Six mois après les faits il est soupçonné du meurtre et mis en examen mercredi 19 septembre pour \"violence volontaire ayant entraîné la mort sans intention de la donner et pour violences sur conjoint\" mais laissé libre, malgré les réquisitions du Parquet, avec interdiction de quitter le territoire National.<br>Mardi 3 décembre 2019, le meurtrier de Marie-Bergerette, <br>(toujours en liberté sous contrôle judiciaire pour son meurtre) a été jugé en comparution immédiate pour violences conjugales sur une nouvelle compagne 😡 combien va t-il faire encore de victimes ? #justicecomplice                                                   En mai 2021, Sofienne Hajji a regagné La Réunion pour comparaitre devant la juge d'instruction en charge de l'enquête sur le #féminicide de Marie-Bergerette Baltimor. Il a été placé sous contrôle judiciaire strict avant de regagner la métropole. N'ayant pas respecter les obligations de son contrôle judiciaire, il a été arrêté et transféré à la Réunion pour être mis en détention. <br><br>Mardi 26 octobre 2021, la demande d'appel de cette décision de Sofienne Hajji a eu lieu devant les magistrats de l'instruction qui ont confirmé son placement en détention. L'enquête sur le #féminicide se poursuit.<br> Lundi 29 août 2022, le procès du meurtrier s'ouvre devant la Cour Criminelle de St Denis, pour \"violence ayant entraîné la mort sans intention de la donner\". 🤮<br><br>https://www.clicanoo.re/Faits-Divers/Article/2018/09/20/Mystere-de-la-femme-morte-brulee-pourquoi-la-justice-soupconne-le<br>Post FB :<br>https://www.facebook.com/feminicide/posts/2166863746657974<br><br>https://www.clicanoo.re/Faits-Divers/Article/2018/09/21/Mystere-de-la-femme-morte-brulee-Il-faut-quil-libere-sa-conscience",
        "date_crime": "Dimanche 8 avril",
        "ville": "Saint-Paul",
        "departement": "La Réunion",
        "age": "43 ans",
        "coordonnees": "-21.014047,55.2695269999999"
    },
    {
        "name": "Martine",
        "description": "Mercredi 19 septembre à Rognonas (Bouches du Rhône), Martine L. (56 ans) a été tuée d'un coup de fusil par son ex compagnon (68 ans). Il a ensuite retourné l'arme contre lui. Le couple était séparé depuis peu, elle était hébergée par sa fille. C'est elle qui a retrouvé les corps au domicile du tueur et qui a prévenu les secours.<br>https://www.laprovence.com/actu/en-direct/5159356/rognonas-il-tue-sa-compagne-et-se-suicide.html",
        "date_crime": "Mercredi 19 septembre",
        "ville": "Rognonas",
        "departement": "Bouches du Rhône",
        "age": "56 ans",
        "coordonnees": "43.9003026,4.7931959"
    },
    {
        "name": "Michelle",
        "description": "Lundi 18 septembre aux Villages du Lac de Paladru (Isère), Michelle Blaison (84 ans) a été tuée d'un coup de fusil par son mari (79 ans).<br>Il a également tenté de se suicider mais a été raisonné par son gendre et voisin qui a entendu la détonation. <br>Une enquête pour homicide par conjoint est ouverte.<br>Post FB :<br>https://www.facebook.com/feminicide/posts/2162967300380952<br>Presse :<br>https://www.ledauphine.com/isere-nord/2018/09/17/un-septuagenaire-abat-son-epouse-puis-tente-de-se-suicider-isere",
        "date_crime": "Lundi 18 septembre",
        "ville": "Lac de Paladru",
        "departement": "Isère",
        "age": "84 ans",
        "coordonnees": "45.451742,5.53001159999997"
    },
    {
        "name": "Alvina",
        "description": "Samedi 15 septembre à Corbeil Essonne (Essonne), Alvina Goumghar (36 ans) a été tuée par son ex compagnon, Elies Rezgui (37 ans). Il l'a poignardée 4 fois : 3 fois dans le dos, 1 fois au sein.<br>Elle était mère de deux enfants en bas âge de 18 mois et 4 ans, qui étaient présents dans l'appartement. Ils étaient séparés depuis un mois. La victime avait quitté le domicile et l'homme voyait ses enfants le week end, c'est alors qu'une \"dispute\" aurait éclaté et qu'il l'a tuée.<br>Après le meurtre, il a appelé les pompiers, puis la famille de sa victime. Il a un peu erré avant de se rendre à la police pour se dénoncer.<br>Le meurtrier avait déjà été condamné pour des violences, notamment avec arme. Dans son immeuble, il était connu pour son agressivité et avait frappé un voisin.<br>Après 36h de garde à vue, il a été mis en examen lundi pour meurtre aggravé par conjoint et placé en détention provisoire.<br>Lundi 16 mai 2022, le procès d'Elies Rezgui s'est ouvert devant la cour d'assises de l'Essonne pour le féminicide d'Alvina Goumghar. Il encourt la réclusion criminelle à perpétuité.<br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/2162041433806872/<br><br>Presse :<br>http://m.leparisien.fr/essonne-91/corbeil-essonnes-il-tue-son-ex-compagne-de-quatre-coups-de-couteau-17-09-2018-7892157.php",
        "date_crime": "Samedi 15 septembre",
        "ville": "Corbeil Essonne",
        "departement": "Essonne",
        "age": "36 ans",
        "coordonnees": "48.6048564,2.46557929999994"
    },
    {
        "name": "Estelle",
        "description": "Mercredi 12 septembre à Champigny (Val de Marne), Estelle Seka (36 ans) a été tuée par son compagnon, Serge Dodo (33 ans). Il l'a poignardée de 14 coups de couteau, dont un au cœur. Ses enfants étaient présents dans l'appartement.<br><br>Séparés, ils habitaient encore ensemble. <br>La soeur de la victime, présente dans l'appartement avec son enfant de 17 mois, a été blessée en tentant de s'interposer.<br>L'homme est en garde à vue. La victime avait déjà déposé plusieurs mains courantes pour des faits de violence conjugale.<br><br>Elle était mère de 2 enfants, un garçon de 9 ans né d'une première union et une fille de 20 mois.<br><br>Lundi 6 septembre 2021, le procès de Serge Dodo s'ouvre devant la cour d'assises du Val-de-Marne pour le meurtre d'Estelle. Le procès doit durer jusqu'à vendredi.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/2155643894446626/<br><br>Presse:<br>http://www.leparisien.fr/val-de-marne-94/val-de-marne-elle-met-la-tele-trop-fort-il-la-tue-de-14-coups-de-couteau-13-09-2018-7886550.php",
        "date_crime": "Mercredi 12 septembre",
        "ville": "Champigny",
        "departement": "Val de Marne",
        "age": "36 ans",
        "coordonnees": "48.817049,2.51555600000006"
    },
    {
        "name": "Danièle",
        "description": "Vendredi 24 août à Brou-sur-Chantereine (Seine-et-Marne), Danièle (72 ans) a été tuée par son mari (71 ans). Il lui a asséné des dizaines de coups de couteau dans le dos. Il a ensuite tenté de se suicider. C'est le fils du couple qui a découvert le corps de sa mère le dimanche 26 août. Le meurtrier a reconnu avoir tué sa femme, il a été mis en examen et écroué.<br>Mardi 11 février 2020, le procès de Claude Balique s'ouvre devant la cour d'assises de Seine-et-Marne, il encourt la réclusion criminelle à perpétuité.<br>Il a été condamné à SEULEMENT 12 ANS de prison car les jurés ont retenu l'altération du discernement à la demande de l'avocat général #Justicecomplice #Justicelaxiste<br>Post FB :<br>https://www.facebook.com/story.php?story_fbid=2144717425539273&id=1254619207882437<br>Presse :<br>http://www.leparisien.fr/seine-et-marne-77/brou-sur-chantereine-un-retraite-en-detention-provisoire-pour-avoir-tue-sa-femme-04-09-2018-7876182.php",
        "date_crime": "Vendredi 24 août",
        "ville": "Brou-sur-Chantereine",
        "departement": "Seine-et-Marne",
        "age": "72 ans",
        "coordonnees": "48.882531,2.62974499999996"
    },
    {
        "name": "Fatma",
        "description": "Dimanche 26 août à Villepinte (Seine Saint Denis), Fatma A. (58 ans) a été tuée par son mari Abdellah B.(60 ans) qu'elle avait quitté il y a quelque temps. Il l'a étranglée.<br>Les circonstances n'ont pas été précisées à la presse. La femme, qui était hébergée chez l'une de ses filles, et l homme étaient séparés mais non divorcés et s étaient retrouvés en famille.<br>Après l'avoir tuée, il a demandé à sa fille d'appeler la police, qui l'a placé en garde à vue.<br>http://www.leparisien.fr/seine-saint-denis-93/villepinte-en-garde-a-vue-pour-le-meurtre-de-sa-femme-26-08-2018-7865451.php",
        "date_crime": "Dimanche 26 août",
        "ville": "Villepinte",
        "departement": "Seine Saint Denis",
        "age": "58 ans",
        "coordonnees": "48.963254,2.54728699999998"
    },
    {
        "name": "Isabelle",
        "description": "Mardi 21 août à Ugine (Savoie), Isabelle Krafft (50 ans) a été tuée par son ex-compagnon (52 ans). Il l'a battue à mort et s'est ensuite suicidé en percutant un poids lourd en moto.<br>C'est son père qui l'a découverte morte chez elle, dans une mare de sang et avec plusieurs plaies à la tête.<br>Le couple était séparé.<br>L'enquête criminelle est confiée à la brigade de recherches de la gendarmerie d’Albertville.<br>https://www.ledauphine.com/savoie/2018/08/23/savoie-le-motard-aurait-tue-son-ex-compagne-avant-de-percuter-un-poids-lourd",
        "date_crime": "Mardi 21 août",
        "ville": "Ugine",
        "departement": "Savoie",
        "age": "50 ans",
        "coordonnees": "45.752939,6.41996800000004"
    },
    {
        "name": "Jessica",
        "description": "Samedi 11 août à Lyon (Rhone), Jessica Astoirga Carballo (26) ans a été étranglée puis défenestrée par son mari Pierre Olivier Labastida (29 ans).<br>Interrogé par les enquêteurs, il a prétexté qu'elle était dépressive et qu'elle s'est suicidée lors d'une dispute. Il y avait un contexte de séparation.<br>Il avait pu partir chez ses proches. Deux jours plus tard, rattrapé par sa conscience ou l inquiétude des résultats de l'autopsie qui allaient tomber, il s est présenté avec son avocate dans un commissariat de Valence pour se dénoncer. Il a expliqué lui avait fait une clé de bras au cou et qu'il l'a jetée du 3e étage. Aveux corroborés par l'autopsie.<br>Il est mis en examen pour \"homicide volontaire\" et écroué à la prison de Corbas.<br><br>Lundi 31 mai 2021, le procès de Pierre Olivier Labastida s'ouvre devant la cour d'assises du Rhône. Il a été condamné à 17 ans de réclusion criminelle, et à une interdiction de port d’arme.<br><br>😡 vraiment pas cher payé pour un féminicide maquillé en suicide 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2117210654956617<br><br>https://www.leprogres.fr/rhone-69/2018/08/16/il-reconnait-avoir-tue-sa-femme",
        "date_crime": "Samedi 11 août",
        "ville": "Lyon",
        "departement": "Rhone",
        "age": "26 ans",
        "coordonnees": "45.7765716,4.83117300000004"
    },
    {
        "name": "Hélène",
        "description": "Dimanche 5 août à Duneau (Sarthe), Hélène Bizieux, 36 ans, a été tuée par son mari David Hauduc (50 ans), qui, après des violences, a mis le feu à la maison. <br>La victime était venue chercher ses 3 enfants, âgés de 3, 6 et 11 ans, qui venaient de passer le week end avec leur père. Face à la violence de la situation, leurs enfants se sont enfuis chez leurs voisins. Ce sont les traces de sang recueillies dans la maison incendiée qui ont mis les enquêteurs sur la piste criminelle. Les scellés indiquent \"homicide volontaire\".<br>Le couple était séparé depuis 2 mois, et en instance de divorce. <br><br>Post FB : https://m.facebook.com/story.php?story_fbid=2099399663404383&id=1254619207882437&sfnsn=scwspmo<br><br>https://france3-regions.francetvinfo.fr/pays-de-la-loire/sarthe/sarthe-deux-corps-decouverts-maison-incendiee-duneau-piste-du-drame-familial-est-privilegiee-1522864.html",
        "date_crime": "Dimanche 5 août",
        "ville": "Duneau",
        "departement": "Sarthe",
        "age": "36 ans",
        "coordonnees": "48.068489,0.519072"
    },
    {
        "name": "Ateraita",
        "description": "Vendredi 03 août à Faaa (Polynésie Française) Ateraita Tehu (29 ans) a été tuée par son compagnon Frédéric (35 ans). Il l'a battue à mort. Elle est morte de ses blessures à l'hôpital. Elle était mère d'une petite fille. <br>L'homme mis en examen pour « violences ayant entrainé la mort sans intention de la donner ». Il a été placé en détention provisoire.       <br>Jeudi 2 décembre 2021, Frédéric est jugé pour homicide involontaire - \"« violences ayant entrainé la mort sans intention de la donner » - devant la cour d'assises de Papeete. Il encourt 20 ans de prison.    Post FB : https://www.facebook.com/1254619207882437/posts/2099333860077630/  https://www.radio1.pf/mis-en-examen-pour-avoir-frappe-mortellement-sa-compagne/",
        "date_crime": "Vendredi 03 août",
        "ville": "Faaa",
        "departement": "Polynésie Française",
        "age": "29 ans",
        "coordonnees": "-17.5637341,-149.5988089"
    },
    {
        "name": "Antonia",
        "description": "Vendredi 03 août à Perpignan (Pyrénées-Orientales), Antonia (56 ans) a été tuée par son mari, Daniel (61 ans). Il l'a poignardée et s'est ensuite suicidé en se jetant d'un pont. C'est après avoir dėcouvert le corps de ce dernier que la police s'est rendue au domicile du couple, découvrant alors le corps de la victime qui présentait \"des traces de coups portés à l'arme blanche\". <br>\" l'enquête s'oriente vers un homicide suivi d'un suicide\"<br>https://www.lindependant.fr/2018/08/06/un-homme-decouvert-mort-a-cases-de-pene-son-epouse-retrouvee-decedee-a-perpignan,4671256.php",
        "date_crime": "Vendredi 03 août",
        "ville": "Perpignan",
        "departement": "Pyrénées-Orientales",
        "age": "56 ans",
        "coordonnees": "42.6886591,2.8948332"
    },
    {
        "name": "Audrey",
        "description": "Mardi 7 août à Marseille, Audrey Affroun (36 ans) a été tuée par son compagnon Farhi Bendjedid(41 ans). Il l'a poignardée à une trentaine de reprises dans un appartement du XVe arrondissement.<br>Appelés au petit matin pour ce que les médias continuent d'appeler une \"dispute conjugale\", les pompiers découvrent la victime en sang et ne peuvent rien faire pour la sauver.<br>L'homme est en garde à vue.<br>Mardi 30 novembre 2021, le procès de Farhi Bendjedid s'est ouvert devant la cour d'assises d'Aix en Provence pour le #féminicide d'Audrey. Farhi Bendjedid a été condamné à 20 ans de prison, les jurés ayant reconnu une altération du discernement au moment des faits.<br>Post FB : https://www.facebook.com/feminicide/posts/209866534681114<br><br>https://www.laprovence.com/actu/en-direct/5098792/breve-fait-divers.html",
        "date_crime": "Mardi 7 août",
        "ville": "Marseille, Audrey Affroun",
        "departement": "36 ans",
        "age": "36 ans",
        "coordonnees": "43.328587,5.3632496"
    },
    {
        "name": "Akila",
        "description": "Jeudi 2 août à Villemagne-l'Argentière (Hérault) Akila (73 ans) a été tuée par son mari de 80 ans. Il l'a violemment frappée à la tête avec une pelle beche jusqu'à la tuer, puis il a appelé la gendarmerie pour se dénoncer. Maladivement jaloux, il pensait que son épouse avait un amant. Ils étaient en instance de divorce.<br>Elle était mère de plusieurs enfants.<br>La brigade de recherches de Béziers est en charge de l'enquête. <br>Post FB : https://www.facebook.com/1254619207882437/posts/2091747174169632/  Presse : https://www.bfmtv.com/police-justice/herault-un-octogenaire-avoue-le-meurtre-de-sa-femme-qu-il-soupconnait-d-avoir-un-amant-1499710.html",
        "date_crime": "Jeudi 2 août",
        "ville": "Villemagne-l'Argentière",
        "departement": "Hérault",
        "age": "73 ans",
        "coordonnees": "43.618049,3.120009"
    },
    {
        "name": "Charlotte",
        "description": "Dans la nuit du jeudi 26 juillet à Saint-Germain-la-Chambotte (Savoie), Charlotte Roman, une jeune femme de 27 ans a été tuée par son petit ami, Yann Bouvier Rolland (39 ans). L'Isérois, qui entretenait une relation adultère avec elle, l'a précipitée dans le vide, elle est morte après une chute de 25 mètres, peu après minuit.<br>Alors que les gendarmes avaient enquêté en premier lieu sur la thèse du suicide, le témoignage d'un automobiliste qui passait par cette route les a orientés vers la piste criminelle, appuyée par l'autopsie. Selon ce témoin, il y avait un homme et une femme, ainsi que leurs deux voitures. Un appel à témoin avait été émis, qui a permis de remonter jusqu'au meurtrier, déjà en couple et père d'un petit garçon.<br>L'homme, inconnu des services de police, a été déféré jeudi 2 août au parquet de Chambéry pour sa mise en examen pour assassinat. Lors des interrogatoires, il a reconnu qu'il a précipité délibérément Charlotte dans le vide, après une dispute sur fond de rupture.<br>Lundi 9 mai 2022, Yann Bouvier Rolland comparaît pour le #féminicide de Charlotte Roman d'avant la cour d'assises de la Savoie. Il encourt la réclusion criminelle à perpétuité.                 Post FB : https://www.facebook.com/feminicide/posts/2091447837532899/                                            Presse : https://www.ledauphine.com/savoie/2018/08/03/l-homme-a-precipite-sa-maitresse-dans-le-vide",
        "date_crime": "jeudi 26 juillet",
        "ville": "Saint-Germain-la-Chambotte",
        "departement": "Savoie",
        "age": "27 ans",
        "coordonnees": "45.77798,5.8910859"
    },
    {
        "name": "téphanie",
        "description": "Jeudi 26 juillet à Villefranche-sur-Saone (Rhone) Stéphanie (35 ans) a été tuée par son mari Selim Fersi (43 ans). Il la étranglée. Dans un premier temps il a nié les faits puis  a déclaré aux policiers qu'il la soupçonnait d'infidélité. Il a été mis en examen pour meurtre et écroué.<br>Mardi 17 novembre 2020, le procès du meurtrier de Stéphanie s'est ouvert devant la cour d'assises de Lyon. Il encourt la réclusion criminelle à perpétuité.<br><br>Selim Fersi, le meurtrier de Stéphanie, a été condamné à 20 ans dont 13 de sûreté et la déchéance de l'autorité parentale. La cour d'assises a retenu une \"altération du discernement de l'accusé\" contrairement à l'avis du parquet qui réclamait \"25 ans pour ce cas de féminicide d'une extrême violence\".<br><br>Il a finalement été condamné à 30 ans de prison dont 20 ans de sûreté en appel, le 23 septembre 2021.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2088080117869671/<br><br>Presse :<br>https://www.tonicradio.fr/toute-l-actu-locale-de-lyon/item/10791-villefranche-le-mari-de-la-femme-decedee-ecroue",
        "date_crime": "Jeudi 26 juillet",
        "ville": "Villefranche-sur-Saone",
        "departement": "Rhone",
        "age": "35 ans",
        "coordonnees": "45.982586,4.736652"
    },
    {
        "name": "Ana",
        "description": "Mardi 31 juillet à Saint-Christol-lès-Alès (Gard) Ana (trentenaire) a été tuée par son ex compagnon, d'une balle en pleine tête. Il s'est ensuite suicidé. Le couple était séparé depuis peu.<br>Elle était mère de 2 enfants.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2087320907945592<br><br>https://france3-regions.francetvinfo.fr/occitanie/gard/saint-christol-ales-homme-tue-sa-femme-pleine-rue-se-suicide-1520488.amp?__twitter_impression=true",
        "date_crime": "Mardi 31 juillet",
        "ville": "Saint-Christol-lès-Alès",
        "departement": "Gard",
        "age": "",
        "coordonnees": "44.083566,4.077927"
    },
    {
        "name": "Najat",
        "description": "Samedi 28 juillet à Vallauris (Alpes-Maritimes) Najat Goujjane (78 ans) a été tuée par Allaoua, son mari (74 ans). Il lui a porté plusieurs coups de couteau puis l'a égorgée, à leur domicile.<br>Il s'est lui même présenté à la police. <br>Elle voulait le quitter et rentrer vivre seule au Maroc #ContexteDeRupture<br>Elle était mère de plusieurs enfants. <br>Le meurtrier a été placé en garde à vue et sera présenté à un juge d'instruction après l'ouverture d'une information judiciaire<br>Le procès aux assises d'Alloia s'est ouvert jeudi 7 janvier 2022.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2081856395158710<br><br>https://www.20minutes.fr/faits_divers/2314671-20180729-vallauris-septuagenaire-tue-femme-plusieurs-coups-couteau",
        "date_crime": "Samedi 28 juillet",
        "ville": "Vallauris",
        "departement": "Alpes-Maritimes",
        "age": "78 ans",
        "coordonnees": "43.5780069,7.05390539999996"
    },
    {
        "name": "Jacqueline",
        "description": "Le mercredi 18 juillet à Narbonne (Aude), Jacqueline (56 ans) a été tuée par son compagnon (55 ans). Elle a été battue à mort, et retrouvée étendue dans la salle de bain par les pompiers que cet homme a appelés. Il leur a expliqué qu'il a entendu le bruit sourd d'une chute au moment où elle voulait prendre une douche, mais face à un corps couvert d'hématomes, les policiers ont été alertés.<br>Le parquet de Narbonne, ayant eu connaissance des problèmes d'alcool présents dans le couple, a ordonné une autopsie. L'homme, qui conteste les faits, est mis en examen pour \"coups mortels aggravés\" (car par conjoint) et placé sous contrôle judiciaire. <br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2079532385391111<br><br>Presse :<br>https://www.midilibre.fr/2018/07/27/narbonne-un-homme-de-55-ans-mis-en-examen-pour-coups-mortels-sur-sa-compagne,4664534.php",
        "date_crime": "Le mercredi 18",
        "ville": "Narbonne",
        "departement": "Aude",
        "age": "56 ans",
        "coordonnees": "43.1842992,3.0091863"
    },
    {
        "name": "Marie-Thérèse",
        "description": "Mardi 17 juillet à Quessoy (Côtes d'Armor), Marie-Thérèse L. (octogénaire) a été tuée par son mari Marcel R., octogénaire aussi. Il l'a abattue avec une carabine, dans la cave et s'est suicidé. Les corps ont été découverts le 23 juillet par les pompiers suite à l'alerte donnée par leur aide à domicile, à qui personne n'a répondu à l'heure de la visite.<br>Cette femme souffrait de la maladie d'Alzheimer mais malgré l'aide apportée par la communauté de communes, son compagnon, qui selon plusieurs sources proches de la famille \"était très épuisé ces dernières semaines\", a décidé de la mort de cette femme. <br>Elle était mère d'une fille.<br>La presse ne donne pas le jour précis du meurtre (dont nous avons eu connaissance par ailleurs :p), une enquête est ouverte, mais le parquet de Saint Brieuc a refusé de communiquer avec les médias.<br>https://www.ouest-france.fr/bretagne/quessoy-22120/cotes-d-armor-un-couple-d-octogenaires-retrouve-mort-quessoy-5894534",
        "date_crime": "Mardi 17 juillet",
        "ville": "Quessoy",
        "departement": "Côtes d'Armor",
        "age": "",
        "coordonnees": "48.421287,-2.6615319"
    },
    {
        "name": "Alexandrine",
        "description": "Lundi 16 juillet à Saint-Denis (La Réunion) Alexandrine (42 ans) a été tuée par son compagnon Patrick Lao-Kan (47 ans). Il l'a poignardée et ensuite tenté de se suicider avec son couteau et en s'injectant une forte dose d'insuline. <br>C'est le voisinage qui a prévenu les secours.<br>Elle était mère de 2 garçons et 1 fille âgée de 11 ans.<br>Une enquête est ouverte.<br>Alexandrine souhaitait se séparer de son compagnon mais il refusait la situation #crimedepossession <br><br>Jeudi 25 février 2021, le procès de Patrick Lao-Kan s'ouvre devant la cour d'assises de La Réunion. Il invoque la légitime défense pour justifier son crime 😡<br><br>Il a été condamné à SEULEMENT 15 ans de prison.<br><br>Post FB:<br>https://www.facebook.com/feminicide/posts/2061815283829488<br><br>https://la1ere.francetvinfo.fr/reunion/drame-conjugal-au-chaudron-deces-personne-etat-critique-609361.html",
        "date_crime": "Lundi 16 juillet",
        "ville": "Saint-Denis",
        "departement": "La Réunion",
        "age": "42 ans",
        "coordonnees": "-20.8924891,55.4866437"
    },
    {
        "name": "Corinne",
        "description": "Mardi 10 juillet à La Rochelle (Charente-Maritime), Corinne (51 ans) a été tuée par son mari Eric (56 ans) sur un bateau amarré au Vieux Port. Il l’a étranglée puis à abattu son amant (55 ans) avant de retourner son arme contre lui.<br>Ce sont des passants, alertés par les coups de feu, qui ont averti les secours. Lorsque les policiers, les pompiers et les médecins du SMUR arrivent sur place ; ils trouvent le corps du mari allongé sur le pont du voilier ; les corps de l’épouse et de l’amant ont été retrouvés à l’intérieur du navire.<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/rochelle-trois-corps-decouverts-bateau-vieux-port-1510623.html",
        "date_crime": "Mardi 10 juillet",
        "ville": "La Rochelle",
        "departement": "Charente-Maritime",
        "age": "51 ans",
        "coordonnees": "46.1561252,-1.15204659999995"
    },
    {
        "name": "Christine",
        "description": "Dimanche 8 juillet à Agde (Hérault), Christine, 53 ans, a été tuée par son mari Jean-Jacques Picon (54 ans). Il l'a poignardée de plusieurs coups de couteau et a également poignardé leur chat.<br>C'est la fille de la victime qui, résidant en Angleterre et inquiète de ne pas avoir de nouvelles, a appelé la Police, mardi 10 juillet. Le mari a dans un premier temps prétendu que tout allait bien, mais a finalement été confondu et a avoué le meurtre.<br>Il a été placé en garde à vue. Une enquête est ouverte pour assassinat.<br>https://www.francebleu.fr/infos/faits-divers-justice/un-quinquagenaire-poignarde-mortellement-sa-femme-a-agde-1531232375?utm_campaign=Echobox&utm_medium=Social&utm_source=Facebook#Echobox=1531234880",
        "date_crime": "Dimanche 8 juillet",
        "ville": "Agde",
        "departement": "Hérault",
        "age": "53 ans, a été tuée par son mari Jean-Jacques Picon (54 ans",
        "coordonnees": "43.3053534,3.47199139999998"
    },
    {
        "name": "Manuela",
        "description": "Mardi 10 juillet à Pau (Pyrénées Atlantiques) Manuela Moralès Peres (36 ans) a été tuée par son compagnon Badr Hraichete (32 ans). Il l'a bâillonnée et noyée dans la baignoire. Il fracassé le crâne de ses beaux parents, Dolorés Reina et José Morales Real, avec un marteau puis a mis le feu à l'appartement tuant également leur fils Joseph (2 ans). Il s'est ensuite suicidé en se tailladant les poignets.<br>Elle avait porté plainte pour violences conjugales. Elle avait rendez vous le lendemain pour engager une procédure de divorce.<br>https://www.sudouest.fr/2018/07/10/pau-quatre-adultes-et-un-enfant-decedes-dans-un-incendie-5220495-4344.amp.html <br>Post FB<br>https://urlz.fr/7SQl",
        "date_crime": "Mardi 10 juillet",
        "ville": "Pau",
        "departement": "Pyrénées Atlantiques",
        "age": "36 ans",
        "coordonnees": "43.3025389,-0.356595900000002"
    },
    {
        "name": "Rose",
        "description": "Vendredi 6 juillet à Evreux (Eure), Rose I. (quadragénaire) surnommée \"Rosie\", a été tuée par son compagnon Junior N. (trentenaire). Il l'a défenestrée du 7ème étage, elle l'a entraîné dans la chute.<br>Elle était morte à l'arrivée des secours, lui est blessé, il serait \"dans un état grave\". <br>Il était déjà connu pour des violences conjugales, la police était déjà intervenue plusieurs fois et il avait, semble t il, été incarcéré. Il était sorti en mars 2018 et revenu chez elle. \"Elle en avait peur\". Elle l'avait mis dehors la veille des faits. <br>Rosie était une personne vulnérable et sous tutelle.<br>Elle était mère de 2 garçons dont un était confié à une famille d'accueil. Son enfant de 3 ans était présent dans l'appartement au moment du meurtre.<br>Une enquête est ouverte pour homicide volontaire.<br>http://www.paris-normandie.fr/accueil/a-evreux-le-couple-se-dispute-et-chute-du-7e-etage-CF13348280",
        "date_crime": "Vendredi 6 juillet",
        "ville": "Evreux",
        "departement": "Eure",
        "age": "",
        "coordonnees": "49.0185316,1.15565390000006"
    },
    {
        "name": "Viviane",
        "description": "Samedi 7 juillet à Salernes (Var) Viviane Santini (68 ans) à été tuée par son mari Yves G. (58 ans) d'un coup de fusil. Il a lui-même prévenu les pompiers. Il s'est ensuite suicidé. <br>Les corps ont été découverts dans leur résidence secondaire, elle au volant de leur véhicule, lui dans le jardin. <br>Le couple était originaire de Saint Raphaël..<br>http://www.varmatin.com/faits-divers/un-varois-tue-sa-femme-au-fusil-de-chasse-puis-se-suicide-244540",
        "date_crime": "Samedi 7 juillet",
        "ville": "Salernes",
        "departement": "Var",
        "age": "68 ans",
        "coordonnees": "43.563768,6.231328"
    },
    {
        "name": "Agnès",
        "description": "Mardi 3 juillet à Marseille (Bouches-du-Rhône), Agnès Rubègue (54 ans) a été tuée par son ex mari René Butigieg (58 ans), qui s'est ensuite suicidé. Il lui a tiré dessus à 4 reprises avec un pistolet 9mm, précise le procureur de la République de Marseille, Xavier Tarabeux.<br>La victime circulait sur son scooter, quand son ex compagnon, qui l'attendait devant chez elle, lui a tiré dessus, boulevard Saint Loup (10e arr). Elle n'a pas pu déclencher son téléphone grand danger (TGD) dont elle disposait. Son meurtrier avait été condamné début avril à 18 mois de prison dont 9 avec sursis pour des violences conjugales sur sa victime. Mais ce matin, il était libre parce qu'il avait fait une demande d'aménagement de peine pour éviter la prison, demande qui était encore en cours d'examen.<br>Malgré l'intervention des secours, la femme a succombé à ses blessures.<br>Post FB : https://www.facebook.com/story.php?story_fbid=2039829762694707&id=1254619207882437<br>https://www.laprovence.com/article/faits-divers-justice/5049097/marseille-un-homme-tire-et-tue-une-femme-avant-de-retourner-larme-contre-lui.html",
        "date_crime": "Mardi 3 juillet",
        "ville": "Marseille",
        "departement": "Bouches-du-Rhône",
        "age": "54 ans",
        "coordonnees": "43.2838086,5.43499120000001"
    },
    {
        "name": "Linda",
        "description": "Lundi 2 juillet à Grignon (Savoie), Linda (43 ans) a été tuée à coups de couteau par son ex mari Emmanuel (44 ans), qui s'est ensuite suicidé.<br>Le couple était en instance de divorce, et l'ex compagne est venue chercher son fils dans la maison familiale. Les voisins ont été alertés par les cris de la victime, et ont appelé les secours. L’un d’eux «aurait tenté d’intervenir, mais l’ex-mari, armé d’un couteau, l’a fait reculer. Il a alors appelé les secours», précise la procureure d'Albertville, Anne Gaches. La victime a certainement essayé de s'échapper mais il l'a rattrapée. Le tueur était cuisinier dans un restaurant de la région. <br>Elle était mère d'une fille de 17 ans, absente du domicile et d'un garçon de 14 ans qui a été témoin du meurtre de sa mère.  <br>Plusieurs couteaux ont été retrouvés au domicile. La brigade de recherches d'Albertville et la police scientifiquye de Chambéry sont en charge de l'enquête.<br>https://www.ledauphine.com/france-monde/2018/07/03/un-boucher-tue-son-ex-femme-a-coups-de-couteau-avant-de-se-suicider",
        "date_crime": "Lundi 2 juillet",
        "ville": "Grignon",
        "departement": "Savoie",
        "age": "43 ans",
        "coordonnees": "45.6511349,6.37789299999997"
    },
    {
        "name": "Laëtitia ",
        "description": "Lundi 25 juin à Schweighouse-sur-Moder (Bas-Rhin), Laëtitia Schmitt (trentenaire) a été tuée par son ex-compagnon; Julien Griffon (36 ans). Il l'a poignardée devant son domicile et a pris la fuite en voiture. Il est actuellement recherché par la gendarmerie. Son véhicule a été repéré aux environs de Mittelbergheim, une quarantaine de militaires sont à sa recherche.<br>Elle était mère de 2 enfants.<br>https://www.dna.fr/edition-de-haguenau/2018/06/26/meurtre-a-l-arme-blanche-le-suspect-en-fuite",
        "date_crime": "Lundi 25 juin",
        "ville": "Schweighouse-sur-Moder",
        "departement": "Bas-Rhin",
        "age": "36 ans",
        "coordonnees": "48.819211,7.74560700000006"
    },
    {
        "name": "Marnia",
        "description": "Samedi 23 juin à Mennecy (Essonne), Marnia Raffai (40 ans) a été tuée par son compagnon (45 ans). Il lui a porté de nombreux coups de couteau, constatés par un médecin légiste, puis il a appelé la police pour se dénoncer.<br>« L’attaque a été très violente et des coups de couteau ont été portés sur le tronc et le visage de cette femme », souligne le parquet d’Evry, qui avance que l'homme a tué sa compagne par jalousie, pensant qu'elle l'avait trompé.<br>L'homme, qui aurait eu par le passé des troubles psychiques, s'est rendu sans résistance, il a été placé en garde à vue et mis en examen pour homicide volontaire sur conjoint.<br>Cette femme était mère de 3 enfants, une fille de 10 ans et deux garçons de 9 et 13 ans, qui étaient à leur domicile au moment du meurtre, mais qui n'auraient pas assisté à la scène.<br>http://www.leparisien.fr/essonne-91/mennecy-il-tue-sa-compagne-de-plusieurs-coups-de-couteau-24-06-2018-7791267.php",
        "date_crime": "Samedi 23 juin",
        "ville": "Mennecy",
        "departement": "Essonne",
        "age": "40 ans",
        "coordonnees": "48.566784,2.43443600000001"
    },
    {
        "name": "Marie Thérèse",
        "description": "Mercredi 20 juin à Veigné (Touraine), Marie Thérèse Marcelle (76 ans) a été tuée par son mari à coups de marteau. Il a ensuite tenté de se suicider par médicaments mais il s'est raté bien sûr. Il a été hospitalisé. <br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/2023646827646334<br><br>https://www.francebleu.fr/infos/faits-divers-justice/veigne-un-homme-age-frappe-mortellement-son-epouse-et-tente-de-se-suicider-1529669466",
        "date_crime": "Mercredi 20 juin",
        "ville": "Veigné",
        "departement": "Touraine",
        "age": "76 ans",
        "coordonnees": "47.286057,0.737711"
    },
    {
        "name": "Marion",
        "description": "Fin mai 2018, à Limoges (Haute-Vienne), Marion (35 ans) a été tuée par son compagnon par arme blanche. Il a ensuite enterré son corps dans le jardin de sa résidence et a pris la fuite. <br><br>Il s'agirait d'un homme avec lequel elle entretenait \"une liaison\" et, semble t il, déjà connu pour des violences à son égard, selon le voisinage.<br><br>Le 7 juin 2018, le corps de la victime a été découvert, présentant de multiples plaies, enroulé dans un drap.<br>Elle était mère de 2 enfants.<br><br>Son ex-compagnon et père des enfants avait signalé le 5 juin sa disparition mais la gendarmerie n'a pas immédiatement entamé de recherches, supposant une fugue.<br>La mère de la victime avait également confié son inquiétude à la presse en raison d'une absence de mouvements bancaires sur son compte.<br>Face à la pression de la famille, les enquêteurs ont fini par se mobiliser.<br>Mardi 19 juin, le suspect a été interpellé, il avait disparu depuis le meurtre.<br><br>Lundi 6 septembre 2021, le procès de Djillali Bellabes s'est ouvert devant la cour d'assises de la Haute-Vienne pour \"homicide par ex-conjoint.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2018906668120350/<br>Presse :<br>https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-d-une-femme-de-35-ans-a-limoges-un-suspect-interpelle_2810759.html",
        "date_crime": "Fin mai 2018,",
        "ville": "Limoges",
        "departement": "Haute-Vienne",
        "age": "35 ans",
        "coordonnees": "45.833619,1.26110500000004"
    },
    {
        "name": "Nathalie",
        "description": "Dimanche 17 juin à Preignac (Gironde), Nathalie Bayejo (51 ans) a été tuée par son mari Alain Dumeau (56 ans). Le couple, âgé d'une cinquantaine d'années, était en instance de séparation.<br>L'homme a tiré au fusil de chasse sur sa compagne et s'est ensuite suicidé.<br>Les voisins ont prévenu les gendarmes après avoir entendu des coups de feu. Les corps ont été retrouvés dans le jardin.<br>Post FB : <br>https://www.facebook.com/story.php?story_fbid=2015538508457166&id=1254619207882437&sfnsn=scwspmo<br><br>Presse:<br>https://www.francebleu.fr/infos/faits-divers-justice/gironde-la-mort-d-un-couple-a-preignac-apres-une-dispute-conjugale-1529299915",
        "date_crime": "Dimanche 17 juin",
        "ville": "Preignac",
        "departement": "Gironde",
        "age": "51 ans",
        "coordonnees": "44.585453,-0.295690000000036"
    },
    {
        "name": "Aline",
        "description": "Samedi 16 juin à Taluyers (Rhône), Aline Sepret (35 ans) a été tuée. Son compagnon, Mickael Corcessin-Dervin, la trentaine également, a été interpellé et placé en garde à vue. Il est interrogé dans le cadre d'une procédure pour meurtre. Le corps calciné de la victime a été retrouvé dans le coffre d'une voiture. <br>Sa disparition avait été signalée par le compagnon lui-même dès le vendredi soir.<br><br>Lundi 7 juin 2021, trois ans après la mort d’Aline Sepret, le juge d’instruction a retenu la préméditation à l’encontre de son conjoint, Mikaël Corcessin-Dervin, renvoyé aux assises pour assassinat. Son procès pourrait se tenir d’ici à la fin 2021.<br>Mardi 24 mai 2022, le procès de Mikaël Corcessin-Dervin s'ouvre devant la cour d'assises du Rhône. Il encourt la réclusion criminelle à perpétuité pour l'assassinat d'Aline Sepret.<br>Post FB :<br>https://www.facebook.com/feminicide/posts/2014392748571742<br><br>https://www.leprogres.fr/rhone-69-edition-sud-lyonnais/2018/06/17/corps-calcine-a-taluyers-le-compagnon-de-la-victime-toujours-en-garde-a-vue ",
        "date_crime": "Samedi 16 juin",
        "ville": "Taluyers",
        "departement": "Rhône",
        "age": "35 ans",
        "coordonnees": "45.640338,4.722216"
    },
    {
        "name": "Marie-Géraldine",
        "description": "Mardi 12 juin à Niort (Deux-Sèvres), Marie-Géraldine Baret (44 ans) a été tuée par son compagnon Loïc Bergès (49 ans) dans son appartement. Suite aux inquiétudes de sa famille, les policiers se sont rendus sur place. Ils ont découvert son corps sans vie vers 10h30, le médecin légiste a confirmé le meurtre par arme blanche, dans l'attente d'une autopsie plus précise, demain mercredi.<br>Les enquêteurs recherchent le concubin, qui a pris la fuite.<br>Il s'est présenté spontanément au commissariat le lendemain et a été placé en garde à vue. Il aurait tenté de se suicider, il a été hospitalisé.<br>L'homme a été mis en examen pour viol et assassinat et placé en détention provisoire.<br>Elle était mère de 3 enfants, adolescents.<br><br>Lundi 21 juin 2021, le procès de Loïc Bergès s'est ouvert devant la cour d'assises des Deux-Sèvres. Accusé d’avoir violé puis assassiné sa compagne, Marie-Géraldine Baret, il encourt la réclusion criminelle à perpétuité.<br><br>Mercredi 23 juin 2021, Loïc Berges a été condamné à 25 ans de prison, assortie d’une période de sûreté des deux tiers. <br><br>https://www.francebleu.fr/infos/faits-divers-justice/le-corps-d-une-femme-decouvert-a-niort-1528814729<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2007796595898024/",
        "date_crime": "Mardi 12 juin",
        "ville": "Niort",
        "departement": "Deux-Sèvres",
        "age": "44 ans",
        "coordonnees": "46.3204043,-0.4658006"
    },
    {
        "name": "Marie-Claire",
        "description": "Jeudi 7 juin à Nancy (Lorraine), Marie-Claire (58) ans a été tuée par son mari, Francis Jachniewicz (61 ans). Il l'a étranglée puis s'est rendu chez sa soeur et a avoué avoir tué sa compagne. Il a ensuite pris la fuite en lui laissant les clés de son domicile.<br>C'est elle qui a prévenu les secours et découvert le corps de la victime.<br>Elle était mère de 2 garçons et une fille majeur-e-s, cette dernière étudiante, vivait toujours auprès d'elle.<br>Au domicile, il a laissé des lettres à ses enfants \"expliquant\" son geste et projetant de se suicider.<br>Elle avait pris la décision de quitter son mari, il n'a pas supporté d'être privé de \"son objet\", c'est un crime possessionnel. <br><br>Mercredi 26 aout 2020, les ossements du meurtrier ont été découverts au pied d'un arbre dans une friche à 400 m de son domicile, il s'est probablement suicidé par pendaison.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/2001838866493797/<br>Presse :<br>https://www.estrepublicain.fr/edition-de-nancy-ville/2018/06/07/une-femme-retrouvee-etranglee-a-nancy-son-mari-en-fuite",
        "date_crime": "Jeudi 7 juin",
        "ville": "Nancy",
        "departement": "Lorraine",
        "age": "8) ans a été tuée par son mari, Francis Jachniewicz (61 ans",
        "coordonnees": "48.6782595,6.18563389999997"
    },
    {
        "name": "Magali",
        "description": "Lundi 4 juin à Montmorillon (Vienne), Magali Simoes Alves (24 ans) a été étranglée par son ex-compagnon Julien Sabourin (28 ans). C'est une voisine qui a donné l'alerte, pressentant l'agression de cette femme par son ex, déjà connu pour des violences conjugales. <br>Le couple était séparé et elle venait d'emménager dans ce nouveau logement. Elle avait informé le voisinage de ses craintes.<br>Des témoins ont vu l'homme quitter l'appartement.<br>Il a pris la fuite puis à été interpellé le lendemain à Poitiers et placé en garde à vue. En 2013, il avait été condamné pour des appels malveillants envers une autre femme.<br>Reconnu coupable d'homicide volontaire avec préméditation, il a été placé en détention. <br><br>Lundi 14 décembre 2020, .Julien Sabourin a été condamné à 25 ans de réclusion par la cour d’assises de la Vienne. Il n'a pas fait appel.<br><br>https://www.francebleu.fr/infos/faits-divers-justice/a-montmorillon-une-jeune-femme-1528174564<br>https://www.lanouvellerepublique.fr/montmorillon/une-jeune-femme-etranglee-chez-elle-a-montmorillon<br>Post FB<br>https://urlz.fr/8lM1",
        "date_crime": "Lundi 4 juin",
        "ville": "Montmorillon",
        "departement": "Vienne",
        "age": "24 ans",
        "coordonnees": "46.4261814,0.869047599999931"
    },
    {
        "name": "Lucie",
        "description": "Samedi 26 mai à Orléans (Loiret), Lucie (31 ans) a été tuée par un très probable ex compagnon (Malik,35 ans). Il l'a poignardée au cou et au thorax en bas de son immeuble. Elle est décédée des suites de ses blessures. Grâce au témoignage de plusieurs voisins témoins de la scène, il a été identifié et interpellé le soir même à Paris puis placé en garde à vue.<br>Il avait déjà été reconnu coupable d'homicide volontaire en 2004. Il était sorti de prison en 2012, d'abord en semi-liberté puis en liberté conditionnelle.<br>Elle était mère de 3 enfants âgés de 12, 7 et 5 ans. Le petite dernière a assisté au meurtre de sa mère.<br>Mercredi 23 mars 2022, le procès de Malik Sow s'ouvre devant la cour d'assises du Loiret pour le #féminicide de sa compagne Lucie Mentucci, 49ème victime de 2018. Il encourt la réclusion criminelle à perpétuité.                                    Post FB : https://www.facebook.com/1254619207882437/posts/1990677547609929/  https://www.francebleu.fr/infos/faits-divers-justice/femme-tuee-a-orleans-le-suspect-connaissait-bien-la-victime-1527441978<br>https://www.larep.fr/orleans/faits-divers/2018/05/27/femme-poignardee-a-orleans-la-garde-a-vue-du-suspect-deja-condamne-pour-meurtre-est-prolongee_12863067.html",
        "date_crime": "Samedi 26 mai",
        "ville": "Orléans",
        "departement": "Loiret",
        "age": "rléans (Loiret), Lucie (31 ans",
        "coordonnees": "47.9124717,1.91360269999996"
    },
    {
        "name": "Graziella",
        "description": "Samedi 26 mai à Saint-Louis (La Réunion) Graziella, trentenaire a été tuée par arme à feu par son ex-compagnon (Michael, trentenaire). Il a aussi tué le nouveau compagnon et s'est ensuite suicidé.<br>Le couple était séparé depuis peu. <br>Elle était mère de 2 enfants âgés de 6 ans et 8 mois.<br>https://la1ere.francetvinfo.fr/reunion/saint-louis-drame-separation-fait-3-morts-592859.html",
        "date_crime": "Samedi 26 mai",
        "ville": "Saint-Louis",
        "departement": "La Réunion",
        "age": "",
        "coordonnees": "-21.2901734,55.4007561"
    },
    {
        "name": "Sonia",
        "description": "Mercredi 23 mai à Niort (Deux-Sèvres), Sonia (45 ans) a été tuée par son ex mari (47 ans). Il l'a abattue en lui tirant dans l'abdomen au fusil de chasse avant de se suicider. Grièvement blessée, elle est décédée dans la nuit.<br>Elle avait téléphoné à la police et a tenté de s'enfuir en voiture mais il l'a poursuivie et l'a bloquée. Plusieurs personnes ont été témoins de la fusillade.<br>Elle était mère d'une fillette présente dans sa voiture et qui a assisté a l'assassinat de sa mère. <br>Elle travaillait depuis huit ans à l'école maternelle George-Sand à Niort, où elle était agent polyvalent d'entretien et d'accueil.<br>Les médias rapportent que le couple s'était séparé il y a 3 semaines.<br>https://www.francebleu.fr/infos/faits-divers-justice/niort-un-homme-tire-sur-son-ancienne-compagne-et-retourne-l-arme-contre-lui-1527106525<br>http://www.courrierdelouest.fr/actualite/niort-sonia-est-decedee-des-suites-de-ses-blessures-24-05-2018-360530",
        "date_crime": "Mercredi 23 mai",
        "ville": "Niort",
        "departement": "Deux-Sèvres",
        "age": "45 ans",
        "coordonnees": "46.3476205,-0.4578568"
    },
    {
        "name": "Valérie",
        "description": "Samedi 19 mai à Biarritz (Pyrénées Atlantiques), Valérie Bonnet (46 ans) a été tuée par son mari.<br>Son corps a été découvert dans le coffre de la voiture, garée sur le parking des 100 marches, avec son mari au volant. Les policiers ont été alertés par son comportement suspect : auparavant il \"déambulait dans les rues de Biarritz et a parlé d’un suicide à deux\", explique le procureur de Bayonne, Samuel Vuelta Simon.<br>Dépressif, il a été hospitalisé et n'a pu être encore entendu, neanmoins des recherches de substances sont en cours. Le corps de la femme sera autopsié en milieu de semaine.<br>Une enquête est en cours.<br><br>Post : https://www.facebook.com/feminicide/posts/1982641005080250<br><br>https://www.francebleu.fr/infos/faits-divers-justice/biarritz-le-cadavre-d-une-femme-dans-le-coffre-d-une-voiture-1526828088",
        "date_crime": "Samedi 19 mai",
        "ville": "Biarritz",
        "departement": "Pyrénées Atlantiques",
        "age": "46 ans",
        "coordonnees": "43.4504567,-1.58578499999999"
    },
    {
        "name": "Magdalena",
        "description": "Lundi 14 mai à Bruay-la-Buissière (Pas-de-Calais), Magdalena (31 ans) a été tuée par son compagnon, José Descamps (50 ans), avec une carabine. Il s'est ensuite suicidé. <br>Alertés par un membre de la famille, les secours l'ont prise en charge mais elle a succombé à ses blessures le lendemain au CHR de Lille.<br>Elle était mère de 2 enfants de 8 et 11 ans.<br>http://lavdn.lavoixdunord.fr/377208/article/2018-05-15/grievement-blessee-par-balle-lundi-bruay-la-buissiere-la-mere-de-famille-est<br>http://www.lavoixdunord.fr/376312/article/2018-05-14/un-homme-mort-et-une-femme-grievement-blessee-apres-un-differend-de-couple ",
        "date_crime": "Lundi 14 mai",
        "ville": "Bruay-la-Buissière",
        "departement": "Pas-de-Calais",
        "age": "31 ans",
        "coordonnees": "50.4893895,2.52620019999995"
    },
    {
        "name": "Lucette",
        "description": "Lundi 14 mai à Périgueux (Dordogne), Lucette S. octogénaire a été tuée par son mari Pierre C. (84 ans). Malade et \"ne supportant plus\" de devoir la soigner il l'a étranglée et s'est ensuite pendu.<br>https://www.sudouest.fr/2018/05/14/un-octogenaire-tue-sa-femme-atteinte-d-alzheimer-avant-de-se-suicider-5055851-1980.php",
        "date_crime": "Lundi 14 mai",
        "ville": "Périgueux",
        "departement": "Dordogne",
        "age": "84 ans",
        "coordonnees": "45.184029,0.721114899999975"
    },
    {
        "name": "Marion",
        "description": "Vendredi 11 mai à Paris (XI ème), Marion (28 ans) a été tuée par un collègue de travail, Thomas Jaquaniello (20 ans), qui avait envisagé une relation avec elle. Il a ensuite pris la fuite.  <br>C'est la mère de la victime qui a prévenu les secours, inquiète de ne pouvoir joindre sa fille. La banque de cette dernière avait alerté sa mère en raison d'un retrait d'argent inhabituel.<br>Le corps de sa fille a été découvert nu, sur son lit et couvert d'ecchymoses, dans son appartement entièrement dévasté.<br>Il aurait été arrêté et aurait avoué l'avoir tuée, mais aucune information supplémentaire n'avait été donnée par la presse.<br><br>Le procès aux assises pour le meurtre de Marion s'est ouvert le lundi 21 juin 2021.<br>Des psychiatres avaient conclu à l'alteration partielle du discernement du tueur du fait de sa consommation de cannabis et d'alcool : c'est des circonstances aggravantes 😡 sauf dans les féminicides 🤬🤬<br><br>Il a été condamné à 28 ans de réclusion criminelle (au-delà des 25 ans requis) pour le féminicide de Marion, au terme de son procès aux assises, le 25 juin 2021.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1974180972592920<br><br>http://www.leparisien.fr/paris-75/paris-une-jeune-femme-decouverte-morte-a-son-domicile-12-05-2018-7711935.php",
        "date_crime": "Vendredi 11 mai",
        "ville": "Paris",
        "departement": "XI ème",
        "age": "28 ans",
        "coordonnees": "48.8416963,2.39840490000006"
    },
    {
        "name": "Eliane",
        "description": "Mercredi 2 mai à Villers-sous-Saint-Leu (Oise), Eliane Brun (83 ans) a été tuée, étouffée par son mari (83 ans). Elle était atteinte de la maladie d'Alzheimer. Il a ensuite tenté de se suicider en se tranchant les veines.<br>Il a été hospitalisé et placé sous surveillance policière.<br><br>Post FB:<br>https://www.facebook.com/feminicide/posts/1964104956933855&<br><br>http://www.leparisien.fr/villers-sous-saint-leu-60340/villers-sous-saint-leu-il-aurait-etouffe-sa-femme-malade-avant-de-tenter-de-se-suicider-02-05-2018-7694787.php",
        "date_crime": "Mercredi 2 mai",
        "ville": "Villers-sous-Saint-Leu",
        "departement": "Oise",
        "age": "83 ans",
        "coordonnees": "49.213065,2.39693999999997"
    },
    {
        "name": "Vanina",
        "description": "Dans la nuit de mercredi à jeudi 3 mai à Sainte-Marie (La Réunion), Vanina, âgée de 19 ans, a été tuée par son compagnon dans l’appartement de celui-ci. Les voisins ont entendu des cris et alerté les gendarmes qui ont défoncé la porte de l'appartement, mais il était trop tard. Le meurtrier avait déjà été condamné de nombreuses fois pour des faits de violences, d’agressions sexuelles et de viols et consommait de la drogue. Il était surveillé par les services de renseignement en raison de sa dangerosité.<br>Des cartons entreposés dans l'entrée laissent supposer que le couple était en instance de séparation. La mère de la victime avait alerté la gendarmerie, inquiète en raison des propos tenus par l'homme qu'elle avait eu dans la soirée au téléphone, mais ils ne sont pas intervenus. <br>Le meurtrier a été placé en garde à vue, puis mis en examen pour assassinat.<br><br>Pour échapper aux Assises, le meurtrier de la jeune Vanina avait invoqué l'abolition du discernement mais la chambre de l'instruction a décidé, lundi 18 mai 2020 de faire comparaître Ridaï-Mdallah Mari à la barre de la cour d'assises de Saint-Denis. <br><br>Vendredi 16 octobre 2020, ignoble rebondissement : la cour de cassation a décidé de casser le renvoi de Ridaï-Mdallah Mari devant la cour d'assises 🤬 il ne pourra pas pour le moment être jugé aux assises, son dossier était renvoyé devant la chambre de l'instruction de la Réunion 🤬<br><br>Vendredi 5 février 2021, Ridaï-Mdallah Mari est à nouveau présenté devant la cour d'assises de la Réunion. L’audience doit statuer sur son irresponsabilité pénale compte tenu des rapports d’experts pour savoir s'il peut être jugé ou doit être placé en hôpital psychiatrique.<br><br>Bonne nouvelle ! Bien que la chambre de l'instruction a retenu une altération de son discernement, Mari Ridai-Mdallah devrait bien être jugé d'ici un an.<br>Lundi 7 février 2022, Ridaï-Mdallah Mari a été condamné à 30 ans de prison dont 20 ans de sûreté ainsi qu'un suivi judiciaire sur 30 ans. Son avocat a annoncé faire appel de cette condamnation.<br>Post FB : <br>https://www.facebook.com/feminicide/posts/1964084000269284<br><br>https://la1ere.francetvinfo.fr/reunion/sainte-marie-jeune-femme-tuee-nuit-son-compagnon-585183.html",
        "date_crime": "Jeudi 3 mai",
        "ville": "Sainte-Marie",
        "departement": "La Réunion",
        "age": "19 ans",
        "coordonnees": "-20.8993995,55.5270017"
    },
    {
        "name": "Réjane",
        "description": "Mercredi 2 mai à Bidart (Pyrénées-Atlantiques), Réjane (70 ans) a été tuée par son mari Jean Delattre (79 ans) d'un coup de fusil. Il avait envoyé des SMS inquiétants à toute la famille. Alerté par les filles du couple, le gendre s'est présenté au domicile et a constaté le décès par arme à feu de sa belle-mère. Le tueur s'est rendu de lui même à la BRI après s'être retranché chez lui. Il a tenté de se suicider en absorbant \"des médicaments pour le coeur\".<br>Il a reconnu avoir tué sa femme.<br>Il a été hospitalisé, une enquête est en cours.<br><br>Lundi 21 septembre 2020, le procès de Jean Delattre va s'ouvrir devant la cour d'assises des Pyrénées-Atlantiques. Au terme de 2 jours d'audience, il a été condamné à SEULEMENT 12 ANS de prison 🤬<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1963554016988949<br><br>https://www.francebleu.fr/infos/faits-divers-justice/bidart-une-septuagenaire-tuee-par-arme-a-feu-son-mari-hospitalise-1525264217",
        "date_crime": "Mercredi 2 mai",
        "ville": "Bidart",
        "departement": "Pyrénées-Atlantiques",
        "age": "70 ans",
        "coordonnees": "43.435659,-1.58580400000005"
    },
    {
        "name": "Marie-Jo",
        "description": "Dimanche 29 avril à Perrigny-sur-l’Ognon (Côte d'Or), Marie-Jo été tuée par son mari Jacques Chamblanc, tous deux âgé-e-s de 72 ans.<br>Selon les premiers éléments de l'enquête, l'homme a abattu son épouse au fusil de chasse avant de se donner la mort. Le parquet de Dijon a ordonné des autopsies.<br>C'est la soeur de la victime, qui inquiète de ne pas avoir de nouvelles, s'est rendue sur place et a découvert les corps.<br>Cette famille est particulièrement touchée par les morts violentes, puisque le fils de ce couple s'était suicidé en février dernier, et leur fille en 2011, tuant également ses deux enfants.<br>https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/cote-d-or/dijon/perrigny-ognon-deux-personnes-retrouvees-mort-leur-domicile-1467567.html",
        "date_crime": "Dimanche 29 avril",
        "ville": "Perrigny-sur-l’Ognon",
        "departement": "Côte d'Or",
        "age": "",
        "coordonnees": "47.3116569,5.447823"
    },
    {
        "name": "Elodie",
        "description": "Dimanche 29 avril à Hautmont (Nord), Elodie Lempereur (28 ans) été tuée par son compagnon Mario Clivio (21 ans) qu'elle fréquentait depuis quelques semaines. <br><br>Les premiers témoins du crime précisent que la jeune femme a reçu des coups au visage et que des coups de feu ont été tirés. C'est sa fille qui l'a découverte, après le départ du meurtrier, elle a prévenu ses grands-parents qui ont appelé la police et les secours.<br><br>Une enquête est ouverte pour \"homicide volontaire\", le substitut du procureur, qui s'est rendu sur les lieux du crime, ne s'est pas encore exprimé.<br><br>Lundi 15 décembre 2020, nous apprenons que Mario Clivio a été condamné à 4 ans de détention pour avoir attaqué 3 surveillants pénitentiaires le 11 décembre 2020, l'un d'eux a été ébouillanté et les deux autres ont été roués de coups. Lors de l'audience de comparution immédiate, Mario Clivio a reconnu avoir prémédité les faits et a indiqué avoir voulu les tuer 😡<br><br>Lundi 3 janvier 2022, le procès de Mario Clivio s'ouvre devant la cour d'assises de Douai. L'audience va durer 3 jours et il encourt la réclusion criminelle à perpétuité.<br><br>Elle était mère d'une petite fille.<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/1961073753903642/<br>http://lavdn.lavoixdunord.fr/368112/article/2018-04-30/une-jeune-mere-de-famille-tuee-haumont",
        "date_crime": "Dimanche 29 avril",
        "ville": "Hautmont",
        "departement": "Nord",
        "age": "28 ans",
        "coordonnees": "50.2494259,3.9220043"
    },
    {
        "name": "Maria",
        "description": "Samedi 28 avril à Blanc-Mesnil (Seine-Saint-Denis), Maria (63 ans) a été tuée par son mari (63 ans), il lui a porté 4 coups de couteau. Il a reconnu l'avoir tuée \"suite à une dispute, sa femme lui faisant des reproches qu'il n'a pas supporté\" <br>Il a été placé en garde à vue. Une enquête, ouverte pour \"meurtre par conjoint\".<br>http://www.lepoint.fr/societe/seine-saint-denis-une-femme-de-63-ans-tuee-a-coups-de-couteau-son-mari-interpelle-29-04-2018-2214521_23.php",
        "date_crime": "Samedi 28 avril",
        "ville": "Blanc-Mesnil",
        "departement": "Seine-Saint-Denis",
        "age": "63 ans",
        "coordonnees": "48.941345,2.46436"
    },
    {
        "name": "Roxane",
        "description": "Samedi 28 avril à Saint-Jean-Pied-de-Port (Pyrénées-Atlantiques), Roxane (32 ans) a été tuée par son ex-compagnon (25 ans). Il l'a percutée avec son véhicule, à 5h du matin, après une soirée qu'ils avaient passée ensemble. Son taux d'alcoolémie était positif. \"Le suspect affirme que la collision était accidentelle.\" 😮<br>Elle avait déjà porté plainte en 2017.<br>Il a été placé en garde à vue, puis mis en examen. Une enquête est en cours.<br><br>Mardi 14 septembre 2021, Thibault a été jugé pour \"homicide INVOLONTAIRE\" devant le tribunal correctionnel de Bayonne 😡😡 il continue de plaider \"l'accident\" malgré le fait qu'il ait maquillé la scène et modifié à de nombreuses reprises sa version devant les enquêteurs. Le parquet a requis 4 ans de prison SEULEMENT dont 2 ferme. Le verdict est attendu le 28 septembre 2021.<br><br>En attendant le verdict, Thibault a également été jugé le 15 septembre 2021 devant le tribunal correctionnel de Périgueux pour conduite en état d'ivresse et refus d'obtempérer à un contrôle de gendarmerie.<br><br>Mardi 28 septembre 2021, Thibault Gallien a été condamné à 4 ans de prison, dont 30 mois avec sursis probatoire, soit 18 mois ferme SEULEMENT pour avoir écrasé Roxane avec sa voiture 😡 #JusticeLaxiste <br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/1959112824099735<br><br>Presse:<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-tuee-a-saint-jean-pied-de-port-son-ex-compagnon-entendu-1524911845",
        "date_crime": "Samedi 28 avril",
        "ville": "Saint-Jean-Pied-de-Port",
        "departement": "Pyrénées-Atlantiques",
        "age": "32 ans",
        "coordonnees": "43.1631321,-1.2374585"
    },
    {
        "name": "Céline",
        "description": "Mercredi 25 avril, à Aurillac (Cantal), Céline (39 ans) a été tuée par son ex mari (46 ans), dont elle était séparée depuis près d'un an. Vers 14h, il lui a tiré deux balles dans l'abdomen avec un fusil de chasse, devant le collège La Ponétie où elle était assistante d'éducation depuis 2017. Grièvement blessée, elle est décédée à l'hôpital. Lui s'est suicidé.<br>Elle laisse 4 enfants, orphelins, privés de leur mère à tout jamais.<br>L'homme avait tenté de reprendre la vie commune avec sa compagne, qui ne l'a pas souhaité. Destabilisé par ses refus, il avait dû séjourner en psychiatrie en 2017. Malgré cela, il était resté dans une attitude très conflictuelle vis-à-vis d'elle.<br>S'il ne s'était pas suicidé et fuit la justice, il aurait eu à répondre de meurtre avec circonstance aggravante.<br>Le subsistut du procureur, Marc Rous, précisait qu'« il supportait extrêmement mal la séparation. Il voulait absolument se remettre avec elle ».<br>Une cellule psychologique a été ouverte pour les élèves et le personnel du collège.<br>https://www.lamontagne.fr/aurillac/faits-divers/cantal/2018/04/26/tirs-devant-un-college-d-aurillac-la-victime-est-decedee_12827851.html",
        "date_crime": "Mercredi 25 avril,",
        "ville": "Aurillac",
        "departement": "Cantal",
        "age": "39 ans",
        "coordonnees": "44.930953,2.444997"
    },
    {
        "name": "Alicia",
        "description": "Dans la nuit de jeudi à vendredi 20 avril à Beauzelle (Haute-Garonne), Alicia, une jeune fille de 14 ans a été tuée dans l'appartement d'un proche de son petit ami où elle avait rendez-vous avec ce dernier. Trouvée nue, bâillonnée et étranglée par un câble, dans le coffre d'un canapé lit, inconsciente et en arrêt cardio-respiratoire, elle a été prise en charge par l'hôpital de Purpan, où elle est décédée quelques heures après.<br>Les circonstances de sa mort doivent être déterminées suite à une autopsie. <br>La famille de cette adolescente, originaire d'Albi, avait alerté les autorités, inquiète de sa disparition alors qu'elle était partie retrouver son petit ami à Beauzelle. Son père et sa belle-mère étaient venus la chercher à cette adresse à l'heure convenue avec elle. On leur a répondu qu'elle était partie.<br>Selon le parquet, une enquête pour tentative de meurtre et meurtre sur mineur de moins de 15 ans ainsi que viol en réunion a été ouverte. <br>Deux jeunes hommes de 17 et 19 ans sont en garde à vue, dont un repris pendant sa fuite. L'un d'eux a déjà un casier judiciaire avec condamnations pour agressions sexuelles et exhibitions.<br>Le procureur précise \"tous les deux nient les faits mais leurs versions sont totalement contradictoires.<br><br>Lundi 21 septembre 2020, le procès du meurtrier d'Alicia va s'ouvrir devant la cour d'assises de Haute-Garonne.Au terme de 3 jours d'audience, Alexandre Besse a été condamné à 30 ans de réclusion criminelle.<br><br>Post FB : https://www.facebook.com/feminicide/posts/1950405321637152<br><br>Presse :<br>https://www.ladepeche.fr/article/2018/04/20/2783974-ado-decede-apres-avoir-ete-retrouvee-nue-inconsciente-sous-lit.html",
        "date_crime": "Vendredi 20 avril",
        "ville": "Beauzelle",
        "departement": "Haute-Garonne",
        "age": "14 ans",
        "coordonnees": "43.668277,1.379359"
    },
    {
        "name": "Isabelle",
        "description": "Lundi 16 avril à Brest (Finistère), Isabelle, 38 ans, a été tuée à coups de couteau par son compagnon Ali Nemri (42 ans) car il soupçonnait \"une infidélité\". Il a lui même prévenu la Police et s'accuse du meurtre.<br>Elle était mère d'une fille de 6 ans. Le couple était séparé. <br><br>Il a été mis en examen pour meurtre avec circonstance aggravante en l'occurrence meurtre par concubin et placé en détention provisoire.<br><br>À partir du 8 décembre 2020, Ali Nemri sera jugé devant la cour d'assises du Finistère. Il a été condamné à SEULEMENT 15 ans de prison 😡😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1946551402022544<br><br>https://www.ouest-france.fr/bretagne/brest-29200/brest-une-femme-tuee-par-son-compagnon-bellevue-5701302",
        "date_crime": "Lundi 16 avril",
        "ville": "Brest",
        "departement": "Finistère",
        "age": "38 ans, a été tuée à coups de couteau par son compagnon Ali Nemri (42 ans",
        "coordonnees": "48.4029173,-4.5126718"
    },
    {
        "name": "Sevilay",
        "description": "Jeudi 12 avril 2018, à Dunières (Haute-Loire), Sevilay (40 ans) a été poignardée par son ex-conjoint Ugur Akiner(43 ans).<br>C'est la fille aînée du couple qui a alerté les gendarmes. L'homme, muni d'un couteau et d'une arme à feu, s'est acharné sur son ex compagne, lui infligeant plus de 17 de coups de couteau. Elle était décédée à l'arrivée des secours. Le tueur s'est échappé dans une commune voisine où il menaçait de se suicider avant de se rendre aux forces de l'ordre, en milieu de matinée.<br>Il a été placé en garde à vue.<br>Le médecin légiste a confirmé de multiples lésions, une autopsie a eu lieu vendredi.<br>Elle était mère de 4 enfants âgés de 8 à 20 ans qui ont assisté à la scène.<br>http://www.leprogres.fr/haute-loire-43/2018/04/12/dunieres-une-femme-tuee-par-son-mari-dans-la-nuit ",
        "date_crime": "Jeudi 12 avril",
        "ville": "Dunières",
        "departement": "Haute-Loire",
        "age": "40 ans",
        "coordonnees": "45.2178619,4.342158"
    },
    {
        "name": "Mimia ",
        "description": "Mercredi 11 avril à Bordeaux (Gironde), Mimia Meriam Benmaiza (64 ans) a été tuée chez elle par \"un voisin\". Robert Rispoli (57 ans) a prévenu les secours et s'est ensuite présenté de lui même, armé d'un couteau, au commissariat en avouant \"avoir tué sa femme\". <br>Il a été placé en garde à vue. <br>L'autopsie révèle qu'elle a subi des violences sexuelle et a été tuée par asphyxie. Le tueur reconnaît le meurtre mais nie l'avoir violée.<br>Une enquête est en cours.                                  Robert Rispoli aurait dû être jugé aux assises le 19 novembre 2021 pour viol et meurtre #féminicide mais en l'absence d'un avocat des parties civiles, le procès a été renvoyé au 6 mai 2022.<br>Vendredi 6 mai 2022, le procès de Robert Rispoli accusé de #féminicide et de #viol de s'est ouvert devant la cour d'assises de la Gironde.<br>Post FB : https://www.facebook.com/1254619207882437/posts/1940903892587295<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/bordeaux-sexagenaire-tuee-celui-qui-s-est-denonce-aurait-ete-violee-1457229.html<br>http://www.sudouest.fr/2018/04/11/retrouvee-morte-chez-elle-4363211-2780.php",
        "date_crime": "Mercredi 11 avril",
        "ville": "Bordeaux",
        "departement": "Gironde",
        "age": "64 ans",
        "coordonnees": "44.837313,-0.5837394"
    },
    {
        "name": "Viviène",
        "description": "Jeudi 5 avril à La Saline-Les-Hauts (La Réunion), Viviène (59 ans) a été assassinée à coups de couteau par son compagnon. Le couple avait 7 enfants et se fréquentait depuis 44 ans. Elle voulait mettre fin à leur relation, l'homme étant déjà marié.<br>Il est ensuite rentré chez lui et s'est suicidé.<br>http://www.linfo.re/la-reunion/faits-divers/la-saline-une-femme-tuee-a-vue-belle?utm_campaign=Echobox&utm_medium=Social&utm_source=Facebook",
        "date_crime": "Jeudi 5 avril",
        "ville": "La Saline-Les-Hauts",
        "departement": "La Réunion",
        "age": "59 ans",
        "coordonnees": "-21.0789986,55.2750689"
    },
    {
        "name": "Linda",
        "description": "Jeudi 5 avril à Palavas-Les-Flots (Hérault), Linda (50 ans) a été tuée de plusieurs coups de couteau au niveau du coeur et de l'abdomen, par son ex-compagnon, Patrick Marbet. Il a été maîtrisé par des témoins. Elle a succombé à ses blessures avant de pouvoir être transportée à l'hôpital.<br>L'ex-compagnon a été remis aux forces de l'ordre.<br>http://www.midilibre.fr/2018/04/05/palavas-une-femme-poignardee-au-niveau-de-l-abdomen,1651432.php",
        "date_crime": "Jeudi 5 avril",
        "ville": "Palavas-Les-Flots",
        "departement": "Hérault",
        "age": "50 ans",
        "coordonnees": "43.5235765,3.9216337"
    },
    {
        "name": "Paméla",
        "description": "Dans la nuit de samedi à dimanche 1er avril, à Sauxillanges (Puy de Dôme) Paméla (36 ans) à été tuée d'un coup de fusil à pompe en pleine tête par son ami (43 ans). <br>Selon le procureur Maillaud l'homme a affirmé \"qu'il s'agit d'un coup de feu accidentel mais il est en même temps, en l'état de ses explications, extrêmement flou sur les circonstances dans lesquelles il est allé chercher le fusil. <br>Il a d'abord déclaré voir chargé son fusil avant de se raviser!\"<br>L'homme est resté une vingtaine d'heure auprès de la victime sans jamais appeler les secours. <br>Il a été placé en détention provisoire.<br>À ce stade, le lien conjugal n'est pas clairement établi, le procureur parle \"d'amis de longue date\", mais nous avons fait le choix de publier ce féminicide parce que nous sommes conscientes que le tueur refusera d'avouer la nature de cette relation pour ne pas aggraver son cas. <br>https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/puy-de-dome/femme-tuee-sauxillanges-puy-dome-homme-mis-examen-incarcere-1452369.html",
        "date_crime": "Dimanche 1er avril",
        "ville": "Sauxillanges",
        "departement": "Puy de Dôme",
        "age": "36 ans",
        "coordonnees": "45.550965,3.371821"
    },
    {
        "name": "Laura",
        "description": "Dimanche 1er avril, à Ferrette (Haut-Rhin) Laura Vanello, âgée de 39 ans a été tuée par Jean-Philippe Wanner, son compagnon (34 ans). Il a tenté de maquiller son meurtre en suicide par pendaison. Il a appelé un voisin et a lui même prévenu les secours.<br>Mais les constatations du médecin légiste vont mettre en doute sa version des faits. Il est donné comme explication à son geste : \"une querelle qui aurait dégénéré\". 😡<br>L'homme a été mis en examen pour meurtre et écroué.<br>Il est jugé aux assises du Haut-Rhin à partir de lundi 29 juin 2020. il a été condamné à 20 ans de prison.<br><br>Du 11 au 12 mai 2021, Jean-Philippe Wanner a été jugé en appel devant la cour d'assises du Bas-Rhin. Il a été condamné à 22 ans de prison.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1931977050146646<br><br>https://www.francebleu.fr/infos/faits-divers-justice/haut-rhin-un-homme-mis-en-examen-pour-le-meurtre-de-sa-compagne-a-ferrette-1522773052",
        "date_crime": "Dimanche 1er avril,",
        "ville": "Ferrette",
        "departement": "Haut-Rhin",
        "age": "39 ans a été tuée par Jean-Philippe Wanner, son compagnon (34 ans",
        "coordonnees": "47.4947791,7.3138225"
    },
    {
        "name": "Jacqueline",
        "description": "Lundi 2 avril à Roye (Haute-Saône), Jacqueline (81 ans) a été tuée d'un coup de fusil par son mari Bernard (82 ans). C'est lui qui a appelé les gendarmes, disant l'avoir tuée et avoir l'intention de se suicider. Il a laissé une lettre en expliquant qu' \"IL ne voulait plus vivre\" .<br>https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/haute-saone-octogenaire-tue-son-epouse-se-donner-mort-1451639.html",
        "date_crime": "Lundi 2 avril",
        "ville": "Roye",
        "departement": "Haute-Saône",
        "age": "81 ans",
        "coordonnees": "47.6788155,6.5251298"
    },
    {
        "name": "Christiane",
        "description": "Lundi 26 mars à Beaufort-en-Anjou (Maine-et-Loire), Christiane (80 ans) été tuée par son mari Martial B. (87 ans) . Il s'est ensuite suicidé.<br>Le couple d'octogénaires venait de vendre leur maison pour s'installer en maison de retraite. L'enquête se poursuit mais la thèse d’un \"homicide conjugal suivi d’un suicide\" est privilégiée, a indiqué le parquet de Saumur.<br>Elle était mère de 3 enfants.<br>https://www.ouest-france.fr/pays-de-la-loire/beaufort-en-anjou-49250/pres-d-angers-retraites-retrouves-morts-homicide-puis-suicide-5651912",
        "date_crime": "Lundi 26 mars",
        "ville": "Beaufort-en-Anjou",
        "departement": "Maine-et-Loire",
        "age": "80 ans",
        "coordonnees": "47.440591,-0.217616"
    },
    {
        "name": "atherine",
        "description": "Samedi 24 mars à Servins (Pas-de-Calais), Catherine aurait été tuée par son compagnon (tous 2 quinquagénaires), par arme à feu. Il se serait ensuite suicidé. \"C’est un membre de la famille qui aurait alerté les gendarmes et les secours.\"<br>Beaucoup de précautions sont prises pour mettre en doute ce féminicide conjugal, mais les enquêteurs privilégient tout de même la thèse d'un \"homicide suivi d'un suicide\"<br>Une autopsie est en cours.<br>https://www.24matins.fr/hauts-de-france-un-couple-retrouve-tue-par-balles-a-son-domicile-742375",
        "date_crime": "Samedi 24 mars",
        "ville": "Servins",
        "departement": "Pas-de-Calais",
        "age": "",
        "coordonnees": "50.4061446,2.6416456"
    },
    {
        "name": "Delphine",
        "description": "Mercredi 21 mars à Auvers-sur-Oise (Val-d'Oise), Delphine (34 ans), a été retrouvée morte, tuée par son mari, Mickael, un gendarme de 36 ans qui s'est suicidé.<br>Découverts à leur domicile de la caserne de gendarmerie, la date exacte de leur mort n'est pas précisée ni de quelle façon elle a été tuée.<br>S'il s'agit d'une mort donnée par arme à feu et donc « violente », elle sera comptabilisée par la DAV (Délégation aux Victimes, Ministère de l'Intérieur) en tant que telle. <br>Les autorités précisent que \"le militaire a mis fin à ses jours\" après avoir \"probablement\" tué sa femme, qui \"en fin de vie\", avait \"exprimé des volontés suicidaires\".<br>L'homme qui supportait difficilement la maladie de son épouse bénéficiait d'une assistance psychologique.<br>Dans l'état actuel de la loi française, l’homicide volontaire est défini dans l’article 221-1 du Code pénal, qui dispose que « le fait de donner volontairement la mort à autrui constitue un meurtre ».<br>http://www.bfmtv.com/police-justice/val-d-oise-un-gendarme-et-son-epouse-trouves-morts-a-leur-domicile-1401636.html",
        "date_crime": "Mercredi 21 mars",
        "ville": "Auvers-sur-Oise",
        "departement": "Val-d'Oise",
        "age": "34 ans",
        "coordonnees": "49.070852,2.17081"
    },
    {
        "name": "Aline",
        "description": "Mardi 20 mars à Ars-sur-Moselle (Moselle), Aline (34 ans), et mère de jumeaux (2 ans), a été frappée à mort par son mari, David P. (42 ans) qui reconnaît l'avoir frappée avec un \"rouleau à pâtisserie\". Il a également pendu l'un des enfants et étranglé l'autre. Il a ensuite tenté de se suicider en voiture sur l'autoroute A31. Le couple était en instance de séparation.<br>L'homme était déjà connu pour violences envers des enseignants et des violences conjugales. Il résidait à l'hôtel depuis quelques jours avec 2 autres enfants aînés issus d'une union précédente, dont un était pris en charge par l'ASE. Il avait un autre enfant majeur. <br>Il a été mis en examen pour assassinats.<br>La famille était connue depuis peu des services sociaux. Elle avait déménagé et le compagnon avait fait l'objet de troubles du voisinage dans leur ancienne résidence à La Maxe. La crèche des 2 jeunes enfants avait signalé en début de mois, ainsi que le Collège de la fille aînée et le Juge des Enfants avait été saisi.<br>https://www.francebleu.fr/infos/faits-divers-justice/un-habitant-d-ars-sur-moselle-tue-sa-femme-ses-2-enfants-et-aurait-tente-de-se-suicider-sur-l-a31-1521591918<br>https://www.lenouveaudetective.com/ars-sur-moselle-david-triple-homicide-enquete/",
        "date_crime": "Mardi 20 mars",
        "ville": "Ars-sur-Moselle",
        "departement": "Moselle",
        "age": "34 ans",
        "coordonnees": "49.076395,6.0755"
    },
    {
        "name": "Annie",
        "description": "Mardi 13 mars à Vendin-le-Vieil (Pas-de-Calais), une femme (septuagénaire) a été abattue par son mari, d'une balle dans la tête, sur le parking de l'Epadh dans lequel elle résidait. Il a ensuite tenté de se suicider.<br>\"L’homme n’aurait pas supporté de voir sa femme dans cet état et de devoir vivre sans elle.\" <br>Elle était mère de 3 enfants.<br>La thèse du \"suicide collectif\" serait privilégiée, mais aucun élément n'atteste pourtant que cette femme avait donné son consentement à être tuée de façon violente.<br>http://lavdn.lavoixdunord.fr/335063/article/2018-03-14/un-homme-dans-un-etat-critique-suspecte-d-avoir-tue-sa-femme-sur-le-parking-de-l",
        "date_crime": "Mardi 13 mars",
        "ville": "Vendin-le-Vieil",
        "departement": "Pas-de-Calais",
        "age": "",
        "coordonnees": "50.475517,2.865986"
    },
    {
        "name": "Nabila",
        "description": "Vendredi 09 mars à Saint-Ouen (Seine-Saint-Denis), Nabila (23 ans) a été égorgée par son ex compagnon âgé d'une vingtaine d'années. Il s'est enfuit avec leur bébé de 6 mois. <br> Il a été interpellé en Seine et Marne. Il a avoué l'avoir tuée.<br>http://www.leparisien.fr/seine-saint-denis-93/saint-ouen-un-homme-soupconne-d-avoir-egorge-son-ex-femme-09-03-2018-7599924.php#xtor=RSS-1481423633",
        "date_crime": "Vendredi 09 mars",
        "ville": "Saint-Ouen",
        "departement": "Seine-Saint-Denis",
        "age": "23 ans",
        "coordonnees": "48.9065753,2.3350618"
    },
    {
        "name": "Danielle",
        "description": "Dans la nuit de mardi à mercredi 07 mars à Lorgues (Var), Danielle Fougery (70 ans)a été assassinée par son mari André(68 ans), durant son sommeil, avec un revolver. Il s'est ensuite suicidé après avoir rédigé une lettre à sa fille. Ne parvenant pas à les joindre au téléphone, elle se rend à leur domicile et découvre les corps de ses 2 parents. <br><br>http://www.nicematin.com/faits-divers/il-tue-sa-femme-dans-son-sommeil-avant-de-se-suicider-213640<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/1900846546593030",
        "date_crime": "Mercredi 07 mars",
        "ville": "Lorgue",
        "departement": "Var",
        "age": "70 ans",
        "coordonnees": "43.493236,6.361557"
    },
    {
        "name": "Virginie",
        "description": "Mardi 20 février à Marolles-en-Brie (Val-de-Marne), Virginie (42 ans) est morte étranglée par son mari (57 ans) \"persuadé qu'elle voulait le quitter\". Les faits se sont produits le 17 février, c'est le tueur qui a prévu les secours. Elle a été conduite à l'hôpital de Villeneuve-Saint-Georges où elle est décédée 3 jours plus tard.<br>http://lavdn.lavoixdunord.fr/328145/article/2018-03-03/une-montreuilloise-victime-d-un-homicide-le-mari-ecroue",
        "date_crime": "Mardi 20 février",
        "ville": "Marolles-en-Brie",
        "departement": "Val-de-Marne",
        "age": "42 ans",
        "coordonnees": "48.73421,2.551714"
    },
    {
        "name": "Claudine",
        "description": "Mercredi 28 février à Saint-Maximin (Oise), Claudine Lefevre (66 ans) a été tuée par arme à feu par son mari Jackie (71 ans) Il s'est ensuite suicidé. Il avait \"du mal\" à accepter la maladie de sa femme, d'après le maire de la commune, qui ne trouve pas d'autre explication ! :/ :/  <br>Le couple avait au moins une fille, vivant en Suisse.<br><br>Post FB : https://www.facebook.com/feminicide/posts/1893075614036790<br><br>Presse :<br>http://m.leparisien.fr/oise-60/saint-maximin-il-aurait-tire-sur-sa-femme-malade-avant-de-se-suicider-01-03-2018-7585743.php",
        "date_crime": "Mercredi 28 février",
        "ville": "Saint-Maximin",
        "departement": "Oise",
        "age": "66 ans",
        "coordonnees": "49.2180729,2.453125"
    },
    {
        "name": "Nelly",
        "description": "Vendredi 23 février à Angers (Maine et Loire), Nelly (52 ans), mère de 4 enfants, est morte au CHU d'Angers, elle y a été hospitalisée 3 jours plus tôt après avoir été battue, notamment au visage par son compagnon (43 ans). Déjà fiché pour violence, il a été interpellé à leur domicile, et plusieurs éléments ont permis au juge de le placer en détention provisoire.<br><br>Lundi 14 septembre 2020, le procès de Kelly Mbemba s'est ouvert devant la cour d'assises de Maine-et-Loire. A l'issue du verdict ce mardi, il a été condamné à 20 ans de réclusion criminelle, la qualification retenue est \"violences habituelles\" ayant entraîné la mort 😡<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1891975447480140/<br><br>https://www.ouest-france.fr/pays-de-la-loire/maine-et-loire/angers-une-femme-meurt-sous-les-coups-de-son-conjoint-5596835",
        "date_crime": "Vendredi 23 février",
        "ville": "Angers",
        "departement": "Maine et Loire",
        "age": "52 ans",
        "coordonnees": "47.4792453,-0.5881339"
    },
    {
        "name": " Estelle",
        "description": "Jeudi 22 février à Bouchemaine (Maine-et-Loire), Estelle Veneut (34 ans) a été tuée par son ex-compagnon Bader Smati (33 ans). Elle était assistante pédagogique à l’Université catholique de l’Ouest d’Angers (Maine-et-Loire). Elle avait disparu après avoir assisté à un pot de départ à la retraite d’une collègue. Elle était mère d'une fillette de 6 ans qui avait parlé de la violence de son père au service social. Des proches avaient donné l'alerte de sa disparition sur les réseaux sociaux, ainsi que Bader Smati, son assassin, afin de ne pas attirer les soupçons sur lui. <br><br>Présenté comme un homme particulièrement jaloux, il était séparé de sa compagne depuis trois semaines. Il a déclaré l'avoir étranglée à son domicile et tenté de faire disparaître son corps ainsi que son véhicule dans la Loire. <br>Son corps a été retrouvé en mai 2019.<br><br>L'autopsie confirme qu'elle était encore vivante lorsque son assassin l'a jetée dans le fleuve.<br>Bader Smati a été déféré au juge d’instruction, mis en examen et placé en détention.<br><br>Jeudi 5 novembre 2020, une reconstitution du féminicide d'Estelle est organisée sur les lieux du crime.<br><br>Jeudi 18 février 2021, la juge d'instruction en charge de l'affaire a décidé de renvoyer Badre Smati devant la cour d’assises du Maine-et-Loire. <br>Les avocats de Badr Smati ont fait appel de cette ordonnance. La chambre de l’instruction de la Cour d’appel d’Angers a donc, le 19 mai, étudié la possibilité d’une requalification du crime en coups mortels.<br><br>Mercredi 23 juin 2021, les magistrats de la Chambre de l’instruction ont rendu leur arrêt et ont confirmé l’ordonnance de mise en accusation. Badr Smati sera donc renvoyé devant la Cour d’assises afin d’y être jugé pour meurtre sur conjoint #féminicide <br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1887536717924013<br><br>Presse :<br>https://www.ouest-france.fr/pays-de-la-loire/angers-49000/estelle-veneut-l-ex-compagnon-avoue-avoir-tue-sa-compagne-bouchemaine-5588663",
        "date_crime": "Jeudi 22 février",
        "ville": "Bouchemaine",
        "departement": "Maine-et-Loire",
        "age": "34 ans",
        "coordonnees": "47.422067,-0.60973"
    },
    {
        "name": "Francine",
        "description": "Jeudi 22 février à Cramoisy (Oise), Francine (58 ans) a été tuée de plusieurs coups de couteaux par son ex compagnon, retrouvé pendu chez elle. Appelés pour une agression, les gendarmes ont trouvé la victime que les secours ont tenté de réanimer pendant 1h30 avant qu'elle ne succombe à ses blessures. <br>Le couple s'était séparé et cette femme avait laissé l'homme vivre dans le sous-sol de la maison pour lui éviter la rue. Elle était mère de 3 enfants.<br>https://www.evasionfm.com/actualite-32723-une-habitante-de-cramoisy-meurt-poignardee-son-ex-retrouve-pendu.html?version=oise",
        "date_crime": "Jeudi 22 février",
        "ville": "Cramoisy",
        "departement": "Oise",
        "age": "58 ans",
        "coordonnees": "49.2559538,2.404713"
    },
    {
        "name": "Lucienne",
        "description": "Lundi 19 février à Lamotte-Beuvron (Loir-et-Cher), Lucienne Hervo (88 ans) a été tuée de 2 coups de couteau en plein coeur, par son mari (89 ans). Il a tenté de se suicider.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1880536451957373<br><br>https://www.lanouvellerepublique.fr/actu/drame-conjugal-a-lamotte-beuvron ",
        "date_crime": "Lundi 19 février",
        "ville": "Lamotte-Beuvron",
        "departement": "Loir-et-Cher",
        "age": "88 ans",
        "coordonnees": "47.601677,2.025165"
    },
    {
        "name": "Nathalie",
        "description": "Mardi 6 février à Bar-sur-Seine (Aube), Nathalie Tison (47 ans) est morte à la suite de coups qui auraient été portés par son compagnon, Pascal Durdu (quinquagénaire).<br>C'est lui qui a prévenu les secours prétendant avoir retrouvé sa compagne inconsciente. L'autopsie révèle la présence de coups à la tête, la thèse de l’accident est écartée. <br>Son compagnon a été mis en garde à vue ce jeudi. Elle était mère de 4 enfants. Il est mis en examen pour meurtre, il risque la perpétuité.<br>Il était connu pour des faits de violence et les secours avaient déjà été appelés plusieurs fois.<br><br>Le jeudi 12 mars 2020, le procès de Pascal Durdu s'est devant la cour d'assises de Troyes. Il a été jugé pour violences volontaires ayant entraîné la mort sans intention de la donner et a été condamné a seulement 8 ans de prison 😡🤬<br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/1867138796630472/<br>Presse:<br>http://www.lest-eclair.fr/57325/article/2018-02-08/une-femme-retrouvee-morte-bar-sur-seine-son-compagnon-place-en-garde-vue",
        "date_crime": "Mardi 6 février",
        "ville": "Bar-sur-Seine",
        "departement": "Aube",
        "age": "47 ans",
        "coordonnees": "48.114154,4.373386"
    },
    {
        "name": "Sylvie",
        "description": "Dimanche 28 janvier à Corsept (L-A), son ex-conjoint, Cédric Aubinais (47 ans), avait fait irruption chez son nouveau compagnon. Il avait tiré deux coups de fusil blessant grièvement Sylvie à la gorge et manquant le tiers présent. Il s'était ensuite retranché chez lui à Saint-Viaud (L-A), mobilisant de nombreuses forces de gendarmerie qui avaient bouclé tout le quartier. Il avait été retrouvé mort après l'assaut du GIGN, lundi 29 janvier vers 10h.<br>Chasseur régulier, Cédric Aubinais avait fait part à des témoins de « sa volonté de tuer son ex » puis de se suicider. Il ne supportait pas la séparation qui avait eu lieu quelques mois auparavant.<br>Transférée au CHU de Nantes, Sylvie a été opérée 2 fois mais elle n'est jamais sortie du coma. Sylvie avait porté plainte à 5 reprises contre son ex-conjoint qui ne cessait de la harceler et la menacer de mort y compris devant témoins.<br>Post FB : https://www.facebook.com/1254619207882437/posts/1864326186911733/    https://www.ouest-france.fr/pays-de-la-loire/saint-nazaire-44600/corsept-la-victime-d-un-coup-de-feu-de-son-ex-compagnon-est-decedee-5547041<br>Au moment des faits :<br>https://www.francebleu.fr/infos/faits-divers-justice/intervention-des-gendarmes-du-gign-a-saint-viaud-1517220410",
        "date_crime": "Dimanche 28 janvier",
        "ville": "Corsept",
        "departement": "L-A",
        "age": "47 ans",
        "coordonnees": "47.278464,-2.057649"
    },
    {
        "name": "Catherine",
        "description": "Jeudi 1er février à Arras (Pas-de-Calais), Catherine Laverdure (46 ans) a été abattue au fusil de chasse à l'entrée de son appartement. Son ex-compagnon (33 ans) la guettait, il s'est ensuite battu avec le nouveau compagnon (quinquagénaire) de Catherine qui l'a désarmé. Catherine revenait de promener ses chiens. Le crime a eu lieu en présence de sa fillette âgée de 7 ans. <br>Les voisins ont prévenu la police. <br>Il a été arrêté puis transféré à l'hôpital. En effet, avant de commettre son crime il avait absorbé une dose massive de médicaments. Il est dans le coma.<br>La petite fille et le nouveau compagnon sont hospitalisé-e-s en état de choc. Une cellule psychologique est mise en place pour prendre en charge les voisin-e-s extrêmement choqué-e-s également.<br>\"Il n’aurait pas supporté la rupture et le fait qu’elle s’engage dans une nouvelle relation.\" (..) \"cet homme n’avait pas d’antécédents judiciaires en matière de violence. Il serait toutefois connu pour d’autres faits.\"                 Mercredi 17 novembre 2021, le procès de Jérôme V. s'ouvre devant la cour d'assises, il est accusé d'assassinat #féminicide et de tentative d'assassinat. Il encourt la réclusion criminelle à perpétuité. Vendredi 19 novembre 2021, Jérôme Villain a été condamné à 25 ans de prison.<br><br>Catherine était mère de 3 enfants.                    Post FB : https://www.facebook.com/1254619207882437/posts/1858610834149935/<br>http://www.lavoixdunord.fr/308922/article/2018-02-01/une-femme-tuee-par-balle-ce-matin-son-ex-compagnon-interpelle-est-tombe-dans-le",
        "date_crime": "Jeudi 1er février",
        "ville": "Arras",
        "departement": "Pas-de-Calais",
        "age": "46 ans",
        "coordonnees": "50.2959977,2.7792792"
    },
    {
        "name": "Candice",
        "description": "Mardi 30 janvier à Limoux (Aude), Candice (quadra) a été frappée à mort par son concubin (trentenaire). Leur bébé garçon âgé de 18 mois était présent dans l'appartement.<br>Le compagnon a été interpellé mais n'a pu être entendu en raison d'une alcoolémie importante. C'est lui qui avait appelé les pompiers.<br>Le parquet a ordonné une autopsie...<br><br>Le 30 mars 2020 va s'ouvrir le procès du meurtrier de Candice devant la cour d'assises de l'Aude. Verdict le 31 mars 2020.<br><br>Post FB :<br>https://www.facebook.com/story.php?story_fbid=1857795437564808&id=1254619207882437<br>Presse :<br>http://www.midilibre.fr/2018/01/31/limoux-une-femme-meurt-sous-les-coups-de-son-compagnon,1621666.php",
        "date_crime": "Mardi 30 janvier",
        "ville": "Limoux",
        "departement": "Aude",
        "age": "40 ans",
        "coordonnees": "43.0582421,2.2162811"
    },
    {
        "name": "Sylvie ",
        "description": "Lundi 29 janvier à Saint-Julien-d’Ance (Haute-Loire), le corps de Sylvie (43 ans), couvert de plaies, a été sorti de son habitation en feu. Ce sont des voisins qui l'ont extrait de la maison après avoir appelé les pompiers. <br>Elle aurait été poignardée à de nombreuses reprises.<br>Dans l'après midi, elle avait appelé la Gendarmerie disant que son mari voulait la tuer. Le mari, Hervé M. (52 ans) est introuvable. Demain, avec l'aide d'une équipe cynophile spécialisée, les recherches se poursuivront dans les décombres de la maison totalement ravagée. Plusieurs départs de feu auraient été relevés. Le feu n'était pas maîtrisé lorsque la nuit est tombée.<br>Le couple était très connu dans la région. Elle tenait un camion à pizza depuis plusieurs mois. Lui est gérant d'une société d'animation et de sonorisation de soirées (mariages, bals, etc.). Le voisinage confirme des « tensions dans le couple ». Le parquet du Puy-en-Velay confirme lui, que \"l'hypothèse d'un drame familial\" est privilégiée !<br>http://www.leprogres.fr/haute-loire-43-edition-puy-en-velay/2018/01/29/une-femme-tuee-et-decouverte-dans-l-incendie-de-sa-maison-la-piste-du-drame-familial<br>https://www.lamontagne.fr/saint-julien-d-ance/faits-divers/haute-loire/2018/01/29/le-corps-d-une-femme-retrouve-dans-une-maison-en-feu-en-haute-loire_12719468.html<br>http://www.leparisien.fr/faits-divers/haute-loire-une-femme-decedee-dans-un-incendie-son-mari-en-fuite-29-01-2018-7529805.php",
        "date_crime": "Lundi 29 janvier",
        "ville": "Saint-Julien-d’Ance",
        "departement": "Haute-Loire",
        "age": "43 ans",
        "coordonnees": "45.303705,3.913821"
    },
    {
        "name": "Marie-Christine ",
        "description": "Samedi 27 janvier à Quimper (Finistère), chez elle, Marie-Christine (60 ans) a été mortellement blessée à la tête, par son compagnon Pierre Douguet (62 ans). de 3 coups de carabine 22 Long Rifle. Elle est morte le lendemain à l'Hôpital de Brest où elle avait été héliportée dans un état désespéré. Elle était mère de 3 enfants.<br>Ancienne infirmière, elle était en retraite depuis peu.<br>Présenté lundi 29 au parquet de Brest, il est mis en examen, pour assassinat par conjoint, et incarcéré.<br>Une enquête est \"ouverte.<br>Du 6 au 10 mars 2020, la cour d’assises du Finistère jugera Pierre Douguet, 63 ans, pour le meurtre de son épouse. Il a été condamné à 25 ans de prison.<br><br>Pierre Douguet a fait appel de sa condamnation (25 ans de prison)<br>Il sera de nouveau jugé, du 13 au 15 avril 2021, à Vannes (Morbihan).<br><br>https://www.ouest-france.fr/bretagne/quimper-29000/quimper-sexagenaire-tuee-son-compagnon-poursuivi-pour-assassinat-5532111<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1855103861167299",
        "date_crime": "Samedi 27 janvier",
        "ville": "Quimper",
        "departement": "Finistère",
        "age": "60 ans",
        "coordonnees": "47.9420969,-4.069148"
    },
    {
        "name": "Jessica",
        "description": "Dimanche 21 janvier à Rivière-Pilote (Martinique), Jessica Gabriel (41 ans) a été égorgée par son ex-compagnon, Wilfried Jean-Lambert (36 ans). C'est sa fille âgée de 15 ans, qui a découvert le carnage vers 1h du matin.<br>Le couple était en instance de séparation.<br>Jessica était assistante maternelle.<br>Décrit comme un homme violent, il a été arrêté à 7h du matin, au Diamant. La Brigade de Recherche de Fort-de-France est chargée de l'enquête. A l'issue de la garde à vue, il a été mis en examen pour \"homicide volontaire\" aggravé de 2 circonstances 1) sur conjoint et 2) précédé d'un autre crime (viol ou tentative sur l'adolescente de 15 ans). Il est placé en détention provisoire.<br><br>Lundi 25 janvier 2021, le procès de Wilfried Jean-Lambert s'ouvre devant la cour d'assises de Fort-de-France. Il est poursuivi pour le #féminicide de Jessica et pour viol incestueux commis sur la fille de celle-ci. Le verdict est attendu mercredi.<br><br>Wilfried Jean-Lambert a été condamné à la réclusion criminelle à perpétuité avec une peine de sûreté de 22 ans et d'un suivi socio-judiciaire de 10 ans.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1845442098800142<br><br>https://la1ere.francetvinfo.fr/martinique/meurtre-jessica-suspect-encourt-reclusion-criminelle-perpetuite-552207.html",
        "date_crime": "Dimanche 21 janvier",
        "ville": "Rivière-Pilote",
        "departement": "Martinique",
        "age": "41 ans",
        "coordonnees": "14.4866905,-60.903352"
    },
    {
        "name": "Georgette ",
        "description": "Samedi 13 janvier à Le Pin (Charente-Maritime), chez elle, Georgette Philippeau (75 ans) est retrouvée morte par le maire venu lui rendre visite. Elle a été abattue par arme à feu.<br>A quelques pas de là, Franck Praud (76 ans), ami de la victime, se suicide dans sa grange à Mérignac.<br>Interrogés les voisins parlent de \"drame passionnel\" (voir vidéo en fin d'article)<br>Il aurait fantasmé une relation et tué cette femme qui refusait ses propositions. <br>A tout âge des hommes, incapables de gérer leurs frustrations, s'approprient la vie des femmes...<br>L'enquête est confiée à la Gendarmerie de Montendre. Une autopsie a été ordonnée par le parquet de Saintes.<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/charente-maritime/la-rochelle/deux-retraites-retrouves-morts-sud-charente-maritime-1402867.html<br>https://www.francebleu.fr/infos/faits-divers-justice/par-depit-amoureux-un-septuagenaire-de-charente-maritime-tue-une-femme-avant-de-se-suicider-1516206484<br>Les noms ici :<br>http://nicolebertin.blogspot.fr/2018/01/merignac-le-pin-franck-praud-tue-son.html",
        "date_crime": "Samedi 13 janvier",
        "ville": "Le Pin",
        "departement": "Charente-Maritime",
        "age": "75 ans",
        "coordonnees": "45.311355,-0.289744"
    },
    {
        "name": "Laurie ",
        "description": "Dans la nuit de mardi à mercredi 17 janvier à Nîmes (Gard), dans la rue, Laurie (29 ans) a été battue et lardée de coups de couteau par son ex-compagnon Gabriel (27 ans). Il l'a déposée aux urgences du CHU où elle est décédée quelques instant plus tard<br>Suite à des cris au milieu de la nuit, des voisins avaient appelé la police. Elle s'est déplacée mais n'a trouvé personne. C'est l'hôpital qui les a informé. Le tueur a été interpellé sur le parking du CHU.<br>Mère d'un de ses enfants (4 ans), elle s'était séparée de lui il y a 2 ans suite à des violences. Deux procédures étaient en cours.<br>Venant de la région de Marseille, c'est en allant chercher leur enfant commun chez son ex-belle-famille dans l'Aveyron, qu'elle s’est arrêtée à Nîmes où elle avait rendez-vous avec son ex-concubin. <br>Il est artisan carreleur sur un chantier à Nîmes. Passé aux aveux pendant sa garde à vue, il est mis en examen pour « meurtre sur conjoint », il encourt la réclusion criminelle à perpétuité.<br><br>\"La piste du différend conjugal, peut-être d'une rupture difficile, semble privilégiée\", selon France Bleu... <br>20 minutes rapporte les propos du Commissaire Emmanuel Dumas, responsable de la Sûreté Départementale de Nîmes : « Il était fou de jalousie et ne supportait pas que son ancienne compagne puisse refaire sa vie avec un autre homme »<br>Toujours les mêmes mots de banalisations/minimisations/justifications >:( Il s'agit d'un CRIME, un meurtre, un féminicide, CONJUGAL. Les mots structurent la pensée !<br>\"« Il y a eu un déchaînement de violences. C’est un dossier symptomatique des violences faites aux femmes »\" dit le procureur de Nîmes, Eric Maurel. Pour sûr, si ces types étaient jugés rapidement ET condamnés fermement, au moins la moitié de ces crimes seraient évités. <br><br>Elle était mère de 2 enfants de 4 et 7 ans.<br><br>Le procès du tueur s'ouvre devant la cour d'assises du Gard le jeudi 2 juillet 2020. <br>Il a été condamné à 22 ans de prison.<br>Post FB<br>https://www.facebook.com/feminicide/posts/1840345365976482/<br><br>Presse<br>http://www.midilibre.fr/2018/01/17/nimes-frappee-a-coups-de-couteau-une-jeune-femme-decede-a-l-hopital,1614972.php<br>et <br>https://www.francebleu.fr/infos/faits-divers-justice/une-jeune-femme-tuee-cette-nuit-a-nimes-1516180867",
        "date_crime": "Mercredi 17 janvier",
        "ville": "Nîmes",
        "departement": "Gard",
        "age": "29 ans",
        "coordonnees": "43.8315404,4.3597733"
    },
    {
        "name": "Hajer ",
        "description": "Dans la nuit de lundi à mardi 16 janvier à Vaulx-en-Velin (Rhône), Hajer (15 ans) a été poignardée à l'artère fémorale par son petit-ami (17 ans). <br>Originaire de Meyzieu, elle était en fugue depuis le 10 janvier. Le crime a eu lieu chez une amie qui les hébergeait. Ce sont des voisins qui, alerté par des cris, ont prévenu les secours.<br>Connu des Services de Police, le meurtrier (présumé) a été arrêté sur place. Il a affirmé lors de sa garde à vue, qu'il ne voulait pas sa mort.<br>Il est mis en examen et placé en détention provisoire.<br>http://www.leprogres.fr/rhone-69-edition-est-lyonnais/2018/01/16/une-jeune-fugueuse-de-15-ans-tuee-dans-un-foyer-de-vaulx-en-velin",
        "date_crime": "Mardi 16 janvier",
        "ville": "Vaulx-en-Velin",
        "departement": "Rhône",
        "age": "15 ans",
        "coordonnees": "45.779687,4.9196182"
    },
    {
        "name": "Nadia ",
        "description": "Mardi 9 janvier dans la forêt de Laxou (Meurthe-et-Moselle), Nadia G. (43 ans) a été poignardée au moins 20 fois par son ex-amant/ancien compagnon, David B. (43 ans). Une relation sexuelle, \"consentie\" d'après le tueur, a précédé le crime...Un couteau a été saisie.<br>Nadia était mère de 5 enfants. Il et elle se connaissaient depuis 20 ans et s'étaient retrouver récemment via les réseaux sociaux. Iels avaient vécu ensemble plusieurs années. <br>Ce sont des promeneurs, témoins du crime, qui ont donné l'alerte. A l'arrivée de la police le meurtrier continuait de la poignarder.<br>A l'issue de la garde à vue, le tueur a été mis en examen pour \"assassinat\" (meurtre prémédité). <br>Le procureur de la République de Nancy, François Pérain, précise que le type était en couple par ailleurs, qu'il aurait décidé de mettre un terme à cette relation extra-conjugale mais que, Nadia ne le supportant pas, elle l'aurait harcelé. Il aurait accepté (organisé) un ultime rdv....<br><br>Vendredi 20 novembre 2020, le procès du meurtrier de Nadia s'est ouvert devant la cour d'assises de la Meurthe-et-Moselle. Il encourt la réclusion criminelle à perpétuité.<br><br>La préméditation n'a pas eté retenue et David Bousch a été condamné à SEULEMENT 18 ans de prison.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/1831487396862279<br><br>Presse :<br>http://www.estrepublicain.fr/edition-de-nancy-agglomeration/2018/01/11/tuee-au-couteau-en-foret-apres-une-relation-sexuelle",
        "date_crime": "Mardi 9 janvier",
        "ville": "",
        "departement": "Meurthe-et-Moselle",
        "age": "r dans la forêt de Laxou (Meurthe-et-Moselle), Nadia G. (43 ans",
        "coordonnees": "48.689671,6.126178"
    },
    {
        "name": "Séverine ",
        "description": "Dans la nuit de mardi à mercredi 3 janvier à Bauvin (Nord), Séverine (32 ans) a été défigurée, battue à mort par son concubin, Sébastien (28 ans). Il a pris la fuite mais a été arrêté par les gendarmes dans un champ à proximité.<br>Il est connu pour des faits de violences envers de précédentes compagnes. L'une d'elles témoigne auprès du média qu'il la harcelait encore.<br>C'est le fils (15 ans) qui, découvrant sa mère morte dans sa chambre, a prévenu les secours.<br>Le parquet a ouvert une enquête pour \"homicide volontaire aggravé\", \"subordination de témoin\" et pour \"des faits antérieurs de violences habituelles\" <br>Il est mis en examen et incarcéré ce vendredi soir.<br>Le procès s'est ouvert lundi 25 octobre 2021, devant la cour d'assises du Nord. Il a été condamné à 30 ans de prison avec une période de sûreté de 20 ans. <br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/1826219480722404/<br><br>Presse :<br>http://www.lavoixdunord.fr/291825/article/2018-01-05/une-femme-frappee-mort-par-son-compagnon-pervers-narcissique",
        "date_crime": "Mercredi 3 janvier=",
        "ville": "Bauvin",
        "departement": "Nord",
        "age": "32 ans",
        "coordonnees": "50.514811,2.897245"
    }
]