{
    "kml": {
        "-xmlns": "http://www.opengis.net/kml/2.2",
        "Document": {
            "name": "2021 - Féminicides par Compagnons ou Ex",
            "description": {
                "#cdata-section": "Collectif de Recensement des Féminicides par Compagnons ou ex en France :<br>SIte : ➡️https://www.feminicides.fr/<br>Mail : feminicidesfrance@gmail.com<br>Facebook : https://www.facebook.com/feminicide/<br>Twitter : <br>https://twitter.com/feminicidesfr<br>Instagram : https://www.instagram.com/feminicidespar/<br>Pour nous soutenir ⤵️<br>https://www.patreon.com/feminicidesfr"
            },
            "Style": [{
                    "-id": "icon-1541-BDBDBD-normal",
                    "IconStyle": {
                        "color": "ffbdbdbd",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "0"
                    }
                },
                {
                    "-id": "icon-1541-BDBDBD-highlight",
                    "IconStyle": {
                        "color": "ffbdbdbd",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "1"
                    }
                },
                {
                    "#item": {
                        "StyleMap": {
                            "-id": "icon-1541-BDBDBD",
                            "Pair": [{
                                    "key": "normal",
                                    "styleUrl": "#icon-1541-BDBDBD-normal"
                                },
                                {
                                    "key": "highlight",
                                    "styleUrl": "#icon-1541-BDBDBD-highlight"
                                }
                            ]
                        }
                    }
                },
                {
                    "-id": "icon-1541-E65100-normal",
                    "IconStyle": {
                        "color": "ff0051e6",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "0"
                    }
                },
                {
                    "-id": "icon-1541-E65100-highlight",
                    "IconStyle": {
                        "color": "ff0051e6",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "1"
                    }
                },
                {
                    "#item": {
                        "StyleMap": {
                            "-id": "icon-1541-E65100",
                            "Pair": [{
                                    "key": "normal",
                                    "styleUrl": "#icon-1541-E65100-normal"
                                },
                                {
                                    "key": "highlight",
                                    "styleUrl": "#icon-1541-E65100-highlight"
                                }
                            ]
                        }
                    }
                },
                {
                    "-id": "icon-1570-000000-normal",
                    "IconStyle": {
                        "color": "ff000000",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "0"
                    }
                },
                {
                    "-id": "icon-1570-000000-highlight",
                    "IconStyle": {
                        "color": "ff000000",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        }
                    },
                    "LabelStyle": {
                        "scale": "1"
                    }
                },
                {
                    "#item": {
                        "StyleMap": {
                            "-id": "icon-1570-000000",
                            "Pair": [{
                                    "key": "normal",
                                    "styleUrl": "#icon-1570-000000-normal"
                                },
                                {
                                    "key": "highlight",
                                    "styleUrl": "#icon-1570-000000-highlight"
                                }
                            ]
                        }
                    }
                },
                {
                    "-id": "icon-1899-9C27B0-normal",
                    "IconStyle": {
                        "color": "ffb0279c",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        },
                        "hotSpot": {
                            "-x": "32",
                            "-xunits": "pixels",
                            "-y": "64",
                            "-yunits": "insetPixels",
                            "-self-closing": "true"
                        }
                    },
                    "LabelStyle": {
                        "scale": "0"
                    }
                },
                {
                    "-id": "icon-1899-9C27B0-highlight",
                    "IconStyle": {
                        "color": "ffb0279c",
                        "scale": "1",
                        "Icon": {
                            "href": "https://www.gstatic.com/mapspro/images/stock/503-wht-blank_maps.png"
                        },
                        "hotSpot": {
                            "-x": "32",
                            "-xunits": "pixels",
                            "-y": "64",
                            "-yunits": "insetPixels",
                            "-self-closing": "true"
                        }
                    },
                    "LabelStyle": {
                        "scale": "1"
                    }
                }
            ],
            "StyleMap": {
                "-id": "icon-1899-9C27B0",
                "Pair": [{
                        "key": "normal",
                        "styleUrl": "#icon-1899-9C27B0-normal"
                    },
                    {
                        "key": "highlight",
                        "styleUrl": "#icon-1899-9C27B0-highlight"
                    }
                ]
            },
            "Folder": [{
                    "name": "Féminicides",
                    "Placemark": [{
                            "name": "114 - Erminah",
                            "description": {
                                "#cdata-section": "Vendredi 12 février 2021 à Saint-Louis (La Réunion), le corps d'Erminah Bodilahy (28 ans) a été découvert par 3 joggeuses à la ravine du Gol. La jeune femme a été étranglée et noyée alors qu'elle était encore vivante. 4 mois après les faits, Jean-Roland G., un ex-compagnon d'Erminah, a été interpellé et placé en garde à vue. Sa camionnette a été retrouvée abandonnée à proximité de la scène de crime et il a changé plusieurs fois de versions au cours de son audition. Il a d'abord nié connaître la victime alors qu'ils étaient intimes et qu'il est le père biologique d'un de ses enfants ! De plus, des images de surveillance et le bornage des téléphones confirment qu'ils étaient ensemble le jour du crime.<br>Le 23 juin 2021, Jean-Roland G. a été mis en examen et incarcéré pour \"homicide volontaire\" #Féminicide<br>Le parquet est longtemps resté \"très discret\" sur les investigations en cours et sur la nature de la relation entre la victime et son meurtrier #OMERTA<br>Ce n'est que le 1er juillet 2022 que la relation intime et la paternité d'un des enfants ont été révélées au cours d'une audience devant la juge des libertés et la détention. Jean-Roland G. a, contre toute attente, été libéré sous contrôle judiciaire au motif qu'il n'y avait \"pas de risque de fuite\" et ne présentait selon des experts \"aucune dangerosité\" 🤬<br>Le parquet ayant immédiatement fait appel de cette décision, Jean-Roland G. a heureusement été réincarcéré quelques jours plus tard.<br>Elle était mère de 2 enfants en bas-âge. Son frère, extrêmement éprouvé par le #féminicide d'Erminah, a malheureusement mis fin à ses jours peu de temps après la découverte du corps de la jeune femme.<br>Erminah est la 3ème victime de féminicide par compagnon ou ex sur l'île de La Réunion en 2021 et nous avions ce crime sous surveillance depuis, persuadées du lien intime entre la victime et son meurtrier.<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/5826947617316217<br><br>Site internet : https://www.feminicides.fr/feminicidesdecembre2021<br><br>Article de presse : https://www.zinfos974.com/Ravine-du-Gol-Le-meurtrier-presume-d-Erminah-libere-puis-reincarcere_a184820.html?fbclid=IwAR33xzG9V_EepmS5ZkEN_0vks-SFeupqYZsBH4JQCzUHaqEnbNGC8wY5XTo"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "55.4077599,-21.2813627,0\n          "
                            }
                        },
                        {
                            "name": "113 - Corinne",
                            "description": {
                                "#cdata-section": "Mercredi 29 décembre à Besançon (Doubs), Corinne Pitallier (56 ans) a été égorgée et poignardée, à 9 reprises, par son mari Philippe Ohren (61 ans) à leur domicile. À l'arrivée de la police, l'homme s'est enfermé dans l'appartement avant de se trancher la gorge et se porter plusieurs coups de couteau au thorax. <br><br>C'est une voisine, alertée par les cris de la victime, qui a prévenu les secours. À leur arrivée, ils ont vu la femme ensanglantée sur le balcon, elle se faisait agresser par son mari à coups de couteau. Elle n'a malheureusement pas survécu à ses blessures.<br><br>L'homme a été transporté à l'hôpital en urgence absolue. Une enquête est ouverte pour \"homicide par conjoint\" #féminicide <br><br>Un voisin a rapporté que deux semaines auparavant il a assisté à une violente dispute du couple dans la rue. Le mari hurlait sur la victime. Donc contrairement à ce que la presse rapporte, l'homme n'était pas seulement \"jovial\" mais il était aussi probablement violent au domicile familial. Halte au déni 😡<br><br>Elle était mère d'un enfant.<br><br>https://www.estrepublicain.fr/faits-divers-justice/2021/12/30/meurtre-a-besancon-il-tue-une-femme-puis-s-egorge-dans-un-appartement-rue-de-dole<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/5096592687018384/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.0240539,47.237829,0\n          "
                            }
                        },
                        {
                            "name": "112 - Mary",
                            "description": {
                                "#cdata-section": "Mardi 28 décembre au hameau de Beauséjour sur la commune de Roura (Guyane), Mary (quinquagénaire) a été abattue, avec un fusil de chasse, par son mari Jean-Marie Thecua (59 ans) à leur domicile. L'homme aurait avoué les faits en téléphonant à la gendarmerie avant de se suicider en retournant l'arme contre lui.<br><br>Selon les premières constatations, Mary présentait des blessures par balles sur le côté.<br>La presse locale s'empresse d'ajouter que la quinquagénaire souffrait de problèmes de santé et que son mari aurait voulu \"abréger ses souffrances\" 😡<br>Il n'y a pas de justification possible pour ce crime ! Abattre sa femme comme du gibier n'est ni un geste d'amour, ni de compassion, c'est un #féminicide !<br><br>https://la1ere.francetvinfo.fr/guyane/roura-un-couple-retrouve-decede-dans-sa-maison-a-beausejour-1191082.html<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/post"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-52.4465474,4.4812848,0\n          "
                            }
                        },
                        {
                            "name": "111 - Nadine",
                            "description": {
                                "#cdata-section": "Dimanche 26 décembre à Ambérieu-en-Bugey (Ain), Nadine Bard (54 ans) a été abattue, avec un fusil de chasse, par son mari Gilles Bernisson (57 ans) à leur domicile. L'homme a ensuite tiré sur leur fils (33 ans), qui appelait les gendarmes avant de tenter de se suicider avec la même arme. <br><br>Le mari a été transporté à l'hôpital en état d'urgence absolue. Leur fils extrêmement choqué, a aussi été pris en charge par les secours. <br><br>Une enquête est en cours pour déterminer les circonstances de ce #féminicide suivi d'une tentative de suicide de l'auteur des faits.<br><br>Elle était mère de 2 enfants.<br><br>https://france3-regions.francetvinfo.fr/auvergne-rhone-alpes/ain/une-femme-de-50-ans-tuee-par-balle-a-amberieux-en-bugey-dans-l-ain-2391790.html<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/5083457971665189/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.359556,45.958436,0\n          "
                            }
                        },
                        {
                            "name": "110 - Myrjana",
                            "description": {
                                "#cdata-section": "Mercredi 22 décembre à Païta (Nouvelle-Calédonie), Myrjana (22 ans) a été abattue, avec une carabine, par son compagnon devant son domicile. L'homme a ensuite pris la fuite en voiture avant de se suicider, plus loin, avec un fusil de chasse. Le couple s'était séparé en juillet #crimedepossession <br><br>Une enquête est en cours pour confirmer ce #féminicide suivi du suicide de l'auteur. Une autopsie des corps a été ordonnée par le parquet.<br><br>Elle était mère de 2 enfants en bas âge.<br>https://www.leparisien.fr/faits-divers/nouvelle-caledonie-un-homme-tue-sa-compagne-de-22-ans-avant-de-se-suicider-23-12-2021-SOQR2AUUDNFKBKK5G7NZVMB4YQ.php<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/5064537273557259/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "166.3579401,-22.1311922,0\n          "
                            }
                        },
                        {
                            "name": "109 - Katy",
                            "description": {
                                "#cdata-section": "Lundi 13 décembre à Sommepy-Tahure (Marne), Katy Reybois (43 ans) a été poignardée à mort par son conjoint Jérôme Vanegue (4Lundi 13 décembre à Sommepy-Tahure (Marne), katy Reybois (43 ans) a été poignardée à mort par son conjoint Jérôme Vanegue (47 ans) à leur domicile. Elle a reçu plusieurs coups de couteau au buste et à la gorge alors qu'elle venait récemment de lui annoncer son intention de le quitter #crimedepossession<br>L'homme a ensuite pris la fuite en voiture, prenant le temps de joindre un de ses enfants majeurs pour avouer les faits et lui dire qu'il n'irait pas en prison pour son crime. <br><br>Peu de temps après, à 30km de là, le conjoint s'est donné la mort à Prunay en s'encastrant volontairement avec sa voiture sous un camion. Il est décédé sur place, ses papiers trouvés dans la voiture confirment son identité.<br><br>Les premiers éléments de l'enquête confirment donc la piste d'un #féminicide suivi du suicide de l'auteur. Le procureur de Châlons en Champagne indique \"qu'aucune trace de lutte ou de désordre n'a été constatée sur les lieux\".<br><br>Elle était mère de 3 enfants, âges de 16 à 21 ans.<br><br>https://abonne.lunion.fr/id322891/article/2021-12-13/une-mere-de-famille-violemment-agressee-devant-ses-enfants-son-domicile-de<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/5027459410598379/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.557141,49.2506429,0\n          "
                            }
                        },
                        {
                            "name": "108 - Elisabeth",
                            "description": {
                                "#cdata-section": "Samedi 11 décembre au Havre (Seine-Maritime), Elisabeth Duchemin (51 ans) a été poignardée à mort par son conjoint (52 ans) a leur domicile.L'homme a été interpellé et mis en garde à vue. <br><br>Selon le parquet, l'homme a indiqué \"s'être disputé avec la victime, dispute qui aurait dégénéré\" 😡 un expert pyschiatre a estimé que le discernement du quinquagénéaire était aboli et a recommandé une hospitalisation nécessaire en UMD (unité pour malades difficiles). <br>À l'issue de son hospitalisation, il devrait être mis en examen pour \"homicide volontaire\" #féminicide <br><br>Elle était mère d'une fille.<br>Post FB :<br>https://www.facebook.com/feminicide/posts/5019335654744088<br>Presse :<br>https://actu.fr/normandie/le-havre_76351/le-havre-une-dispute-conjugale-vire-au-drame-une-femme-tuee-a-coup-de-couteau_47155096.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.107929,49.49437,0\n          "
                            }
                        },
                        {
                            "name": "107 - Irène",
                            "description": {
                                "#cdata-section": "Dimanche 5 décembre à Meaux (Seine-et-Marne) Irène (59 ans) a été étouffée, étranglée puis jetée à l'eau par son mari Richard (52 ans). Il s'est rendu dans un commissariat, avec leur fils, ce dernier l'ayant incité à se denoncer. Le corps de la victime n'a pas été retrouvé pour le moment.<br><br>La police judiciaire de Meaux a été saisie de l'enquête, l'homme a été placé en garde à vue.<br>Il a indiqué avoir eu dimanche matin « un différend sur fond de séparation avec son épouse » puis l'avoir étouffée avec un coussin avant de se débarrasser de son corps dans la Marne #crimedepossession <br>L'homme, cuisinier de profession, serait ensuite parti faire du sport puis travailler pour la journée avant de se rendre dans la nuit au commissariat.<br><br>Mardi 7 décembre, Richard a été en mis en examen pour \"assassinat et a été écroué. Le corps d'Irène a été découvert dans la Marne le 4 février 2022 par des sapeurs-pompiers en exercice. L'autopsie a confirmé son identité et la mort par strangulation.<br><br>Irène était mère de 2 enfants.<br><br>https://www.francetvinfo.fr/societe/feminicides/seine-et-marne-un-homme-se-rend-au-commissariat-et-s-accuse-de-feminicide_4871071.html<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/5001276889883298/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.8790263,48.9547788,0\n          "
                            }
                        },
                        {
                            "name": "106 - Laurence",
                            "description": {
                                "#cdata-section": "Dans la nuit du jeudi 2 au vendredi 3 décembre à La Ferrière-aux-Etangs (Orne), Laurence Courtalon (53 ans) a été abattue, avec un fusil, par son compagnon Jean-Luc Brillard (60 ans) à leur domicile. Elle avait contacté la gendarmerie pour obtenir de l'aide mais à leur arrivée, elle était déjà décédée tout comme son conjoint, qui s'est suicidé avec la même arme.<br><br>La procureure a précisé que \"l'appel était très bref et que la requérante ne donnait pas son adresse. Il a fallu donc un petit travail d’identification du numéro pour essayer de la localiser\" mais les gendarmes ont immédiatement senti le danger qu'encourait la victime.<br><br>Les premiers éléments de l'enquête indiquent qu'il s'agit d'un #féminicide suivi du suicide de l'auteur des faits.<br>Le parquet a décidé d’ouvrir une enquête pour \"homicide volontaire aggravé par conjoint et avec arme\".<br><br>Selon les proches de Laurence, celle-ci avait annoncé récemment la rupture à son conjoint. Ce dernier refusait d'accepter la situation #crimedepossession <br><br>Laurence était mère d'une fille de 26 ans.<br><br>Presse : https://actu.fr/normandie/la-ferriere-aux-etangs_61163/deux-corps-retrouves-sans-vie-dans-une-maison-dans-l-orne-la-piste-d-un-feminicide-privilegiee_46963550.html?fbclid=IwAR3OiN6tNnQOtrJldqH97Tk2jxj7_eecR3Hpawf2_bkdKJ-KemjWlKk85iU<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4993031110707876/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.520387,48.662594,0\n          "
                            }
                        },
                        {
                            "name": "105 - Magalie",
                            "description": {
                                "#cdata-section": "Lundi 29 novembre à Portel-des-Corbières (Aude), Magalie Cosre (35 ans) a été tuée à l'arme blanche par son compagnon (40 ans) à leur domicile. Leurs deux enfants (7 ans et 10 ans) étaient présents dans l'habitation au moment des faits. Ils ont été hospitalisés en état de choc. <br><br>L'homme a été appréhendé à proximité du domicile. Il devrait être mis en examen pour \"homicide par conjoint\" #féminicide<br>Le procureur a prévu de s'exprimer demain au cours d'une conférence de presse.<br>Magalie était mère d'une fille.<br><br>Presse : https://www.lindependant.fr/2021/11/29/aude-une-femme-tuee-a-larme-blanche-par-son-conjoint-a-portel-des-corbieres-9959632.php<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4979205625423758/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.922002,43.054922,0\n          "
                            }
                        },
                        {
                            "name": "104 - Bouchra",
                            "description": {
                                "#cdata-section": "Vendredi 26 novembre à Epinay-sur-Seine (Seine-Saint-Denis), Bouchra Bouali (44 ans) a été poignardée à mort par son ex-compagnon Khalid (51 ans) à son domicile. Elle bénéficiait d'un Téléphone Grave Danger. Ses deux enfants étaient présents dans l'appartement au moment des faits. L'homme, en détention provisoire à Fleury-Mérogis (Essonne), avait bénéficié d'une permission de sortie 😡 #Justicelaxiste <br><br>L'ancien compagnon aurait d'abord agressé la victime avec un taser pour l'immobiliser avant de la poignarder violement à plusieurs reprises. Il se serait ensuite rendu dans un commissariat pour avouer les faits. <br><br>Cet homme était identifié comme dangereux et sa victime était bénéficiaire du dispositif « femmes en très grand danger », comment et pourquoi a-t-il obtenu une permission de sortie ? 😡<br>Khalid, l'ex-compagnon avait été condamné le 25 juillet à un an de prison dont six mois ferme pour des violences et des menaces commises sur sa compagne le 7 juin. Bouchra ayant déclenché son téléphone grave danger le 5 octobre, une partie de son sursis avait été révoquée. Il aurait dû être incarcéré jusqu'au 7 décembre mais avait été libéré le 19 novembre sans que Bouchra soit informée, elle n'avait donc pas pris le Téléphone Grave Danger sur elle.                       Lundi 29 novembre, Khalid va être présenté à un juge d’instruction en vue de sa mise en examen pour \"meurtre par ex-conjoint\" #féminicide<br>https://www.leparisien.fr/seine-saint-denis-93/epinay-sur-seine-93800/epinay-une-femme-beneficiant-dun-dispositif-de-protection-poignardee-a-mort-par-son-ex-26-11-2021-ZW4JX3W5CBGIZIQTMN5M6F546A.php<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/4969607003050287/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.314739,48.955735,0\n          "
                            }
                        },
                        {
                            "name": "103 - Marie-Louise",
                            "description": {
                                "#cdata-section": "Mercredi 24 novembre à Saint-Genis-Laval (Rhône), Marie-Louise (83 ans) a été abattue, avec un pistolet à grenaille, par son mari (octogénaire) à leur domicile. L'homme a ensuite contacté les secours pour avouer les faits.<br><br>Il a été placé en garde à vue pour homicide par conjoint #féminicide <br>Il a indiqué aux enquêteurs avoir tiré sur son épouse pour \"abréger ses souffrances car elle était atteinte de la maladie d'Alzheimer\" selon ses dires 😡<br><br>Encore et encore, nous devons rappeler que ni l'âge, ni la maladie ou le handicap sont des justificatifs pour abattre sa femme comme du gibier ! Il faut que notre société cesse de romantiser ces féminicides et de trouver des circonstances atténuantes à leurs auteurs. C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne.<br><br>https://www.leprogres.fr/faits-divers-justice/2021/11/25/rhone-une-octogenaire-tuee-a-saint-genis-laval<br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4964573450220309/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.792768,45.691999,0\n          "
                            }
                        },
                        {
                            "name": "102 - Marie Josiane",
                            "description": {
                                "#cdata-section": "Samedi 20 novembre à Belfort (Territoire de Belfort), le corps sans vie de Marie Josiane Meyssonnier (60 ans) a été découvert par les secours, elle a été battue à mort par son mari Christophe Vera (55 ans) à leur domicile. Une femme (40 ans), qu'ils hébergeaient, était présente et aurait également exercé des violences sur la victime. Ils sont tous les deux mis en examen pour \"violences volontaires ayant entraîné la mort sans intention de la donner.\" 😡<br><br>C'est le mari qui s'est décidé à appeler les secours indiquant que sa femme était décédée de \"cause naturelle\". Cependant, les premières constatations sur la victime ont indiqué des traces de violences et ont permis de mettre en évidence que le décès de Marie Josiane remontait à plusieurs jours. <br><br>L'enquête a été confiée à un juge d'instruction. Le mari et leur invitée ont été déférés à l'issue de leur garde à vue ce lundi 22 novembre et placés en détention.<br><br>https://www.francebleu.fr/amp/infos/faits-divers-justice/belfort-une-femme-retrouvee-morte-a-son-domicile-son-mari-mis-en-cause-1637608777<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4955918871085767/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.863849,47.639674,0\n          "
                            }
                        },
                        {
                            "name": "101 - Antoinette",
                            "description": {
                                "#cdata-section": "Dimanche 14 novembre à Clastres (Aisne), une femme (85 ans) aurait été abattue, avec une arme à feu, par son mari Paul (83 ans) dans leur maison. L'homme se serait ensuite suicidé.<br><br>Ce sont des membres de la famille, alertés par des voisins, qui ont fait la macabre découverte.<br>Le procureur indique que \"les constatations sur les lieux orientent vers des décès consécutifs à un tir par arme à feu\" et qu'une lettre aurait été trouvée sur les lieux qui indiquerait une \"volonté commune\" de mettre fin à leur jour 😡 <br><br>Pourtant, les proches sont formels, rien n'indique que Madame comptait se suicider ! #OMERTA #Féminicidesdefemmeséniors<br>cachés sous le tapis <br>Qui a écrit la lettre ? Qui tenait l'arme ?<br>Sachant d'ailleurs, que moins de 9% des femmes se suicident avec une arme à feu, comment pouvez-vous croire, M. Le Procureur que cette dame de 85 ans était consentante à mourir abattue comme un sanglier ? 🤮 #JusticeComplice <br><br>Nous rappelons que, chaque année, près de 22% des féminicides par compagnon ou ex concernent des femmes âgées de plus de 75 ans, la plupart abattue avec une arme à feu. <br>Ni l'âge, la maladie ou le handicap ne sont des excuses, il n'y a ni amour, ni compassion dans ces crimes : ce sont des #crimesdepossession où un homme s'octroie un droit de vie et de mort sur sa compagne !<br><br>Presse : <br>https://www.aisnenouvelle.fr/id250673/article/2021-11-15/un-couple-doctogenaires-retrouve-mort-son-domicile-clastres<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4934305289913792/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.2344,49.745825,0\n          "
                            }
                        },
                        {
                            "name": "100 - Valérie",
                            "description": {
                                "#cdata-section": "Dimanche 14 novembre à Faulquemont (Moselle), Valérie Diener (49 ans) a été tuée avec une arme blanche, par son compagnon Philippe Glaiser (46 ans) dans leur maison. L'homme se serait ensuite suicidé avec la même arme.<br><br>Ce sont des proches qui ont fait la macabre découverte et qui a alerté les secours. La scène du crime et même toute la rue ont été bouclées, la voiture du couple a été saisie. De nombreux techniciens d'investigation ont été dépêchés pour analyser cette scène de crime.<br><br>Le procureur de Metz refuse de communiquer sur le dossier et parle d' \"hypothèse criminelle sans que l’on puisse avoir de connaissance exacte des circonstances\" 😑 #OMERTA <br><br>Une autopsie des corps est prévue mercredi. Une source a également indiqué que le mari était dépressif et vivait reclus depuis un certain temps, ce qui viendrait étayer la piste du #féminicide suivi d'un suicide. L'autopsie confirme le féminicide de Valérie Diener suivi du suicide de Philippe Glaiser. Le 5 janvier déjà, il avait mis le feu à leur maison pensant que sa compagne voulait le quitter 😡<br><br>Valérie était mère de 2 filles.<br>Presse :https://actu17.fr/moselle-un-couple-retrouve-mort-a-son-domicile-a-faulquemont-une-enquete-pour-meurtre-ouverte/ <br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4934235683254086/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.59535,49.048666,0\n          "
                            }
                        },
                        {
                            "name": "99 - Lise May",
                            "description": {
                                "#cdata-section": "Samedi 6 novembre à Saint-Joseph (La Réunion), Lise May Morel (55 ans) a été poignardée à mort par son ex-compagnon Jean-Paul Gonthier (56 ans) à son domicile, devant deux de leurs enfants. L'homme a ensuite tenté de se suicider en retournant l'arme contre lui. Victime de violences conjugales depuis 35 ans, la victime l'avait quitté depuis 2 mois et il refusait de l'accepter #crimedepossession <br><br>Selon les premiers éléments, le meurtrier aurait sauté le portail et fracturé la porte de la cuisine avant de se jeter sur Lise May avec un couteau. Les cris de la victime ont alerté deux de leurs enfants mais ils n'ont pas pu protéger leur mère qui est décédée quelques instants après.<br><br>La procureure de La République indique qu'une enquête a immédiatement été ouverte pour \"meurtre sur conjoint\" #féminicide <br>L'homme a été évacué vers un centre hospitalier afin d’y subir une intervention chirurgicale, son pronostic vital étant engagé.<br>Selon les enfants de la victime, Lise May avait porté plainte à plusieurs reprises contre son ex-compagnon mais les gendarmes n'ont jamais pris ses plaintes au sérieux ! Ils ont privilégié la version de Jean-Paul Gonthier, laissant Lise May se faire sauvagement assassinée devant ses enfants 😡 #GendarmerieComplice #Permisdetuer  Jeudi 11 novembre, le meurtrier, qui est sorti de l'hôpital, a été mis en examen pour \"meurtre sur conjoint\" et placé en détention provisoire. Pratiquée lundi dernier, l'autopsie de Lise May Morel a révélé qu'elle a reçu près de 70 coups de couteau, dont un en plein cœur.<br>Lise May était mère de 3 enfants.<br><br>Presse : https://la1ere.francetvinfo.fr/reunion/saint-joseph/saint-joseph-une-femme-tuee-a-coups-de-couteau-par-son-compagnon-1148233.html<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4904537392890582/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "55.618982,-21.3788371,0\n          "
                            }
                        },
                        {
                            "name": "98 - Christine",
                            "description": {
                                "#cdata-section": "Samedi 6 novembre à Marseille (Bouches du Rhône), Christine Fernandez (50 ans) a été abattue, dans son sommeil, par son ex-mari Frédéric Gueydon (49 ans) à leur domicile, puis il s'est suicidé. Elle venait de demander le divorce et il n'acceptait pas cette situation #crimedepossession<br><br>Ce sont des amis du couple, inquiets de ne pas avoir de nouvelles qui ont donné l'alerte. Le corps de la femme a été découvert dans le lit conjugal tandis que celui du mari gisait dans le couloir.<br><br>Selon la Police \"c’est probablement le mari qui a d’abord tué sa femme et s’est tué après\". Dépressif, il aurait saisi un fusil de chasse pour abattre son ex-épouse pendant qu'elle dormait car il n'acceptait pas la rupture 😡<br>Post FB<br>https://www.facebook.com/feminicide/posts/4903246833019638<br>Presse :<br>https://www.sudouest.fr/france/marseille-un-couple-de-quinquagenaires-trouve-mort-a-son-domicile-6850973.php "
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.36978,43.296482,0\n          "
                            }
                        },
                        {
                            "name": "97 - Cindy dite Karlasa",
                            "description": {
                                "#cdata-section": "Dans la nuit du dimanche 24 au lundi 25 octobre à Villecresnes (Val-de-Marne), Cindy Zeferino dite Karlasa (20 ans) a été abattue avec une arme à feu par son mari (25 ans) dans leur studio. Il s'est rendu ce mardi dans un commissariat de Paris pour avouer son crime.<br><br>Les pompiers, prévenus par la police, se sont introduits dans le domicile et ont fait la macabre découverte. Le corps de la jeune femme était entièrement recouvert d’un drap et d’un film alimentaire, \"comme si le tueur avait voulu le momifier\" selon un témoin. <br><br>Les premiers éléments de l'enquête indiquent que l'homme aurait tenté de maquiller ce #féminicide avant de se raviser et de se rendre à la police. Il a été placé en garde à vue. Jeudi 28 octobre 2021, l'arme du crime a été retrouvée dans la rivière où le meurtrier l'avait jetée. Par ailleurs, l'autopsie confirme que Karlasa a succombé à une balle en pleine tête. Le conjoint invoque un \"tir accidentel au cours d'une dispute\" 😡                                                                                    Post FB : https://www.facebook.com/1254619207882437/posts/4867178326626489/                    Presse : https://www.leparisien.fr/faits-divers/val-de-marne-il-tue-sa-femme-et-se-rend-a-la-police-26-10-2021-CN3MHI23RRFYZHG5DTZOME5GOU.php?ts=1635278119575"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.5310419,48.720478,0\n          "
                            }
                        },
                        {
                            "name": "96 - Sofya",
                            "description": {
                                "#cdata-section": "Dans la nuit du vendredi 22 au samedi 23 octobre à Pau (Pyrénées-Atlantiques), Sofya Rudeshko (34 ans) a été mortellement poignardée par son ex-compagnon Christophe Bernadet (42 ans) dans son appartement. L'homme s'est ensuite suicidé en s'infligeant des coups de couteau et se jetant du balcon.<br><br>Ce sont des policiers \"avisés par des tiers\" qui ont fait la macabre découverte. <br>« Les premières investigations laissent penser que monsieur aurait pu tuer madame avant de se donner la mort », précise la procureure #féminicide<br><br>Une lettre d'aveux a été découverte dans l'appartement de Sofya dans laquelle l'homme indique son intention de la tuer, n'acceptant pas qu'elle ait rompu avec lui en septembre #crimedepossession<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4857541664256822/          Presse: https://www.larepubliquedespyrenees.fr/pyrenees-atlantiques/pau/deux-personnes-retrouvees-mortes-a-pau-la-piste-d-un-meurtre-suivi-d-un-suicide-privilegiee-6687858.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.370797,43.2951,0\n          "
                            }
                        },
                        {
                            "name": "95 - Marie",
                            "description": {
                                "#cdata-section": "Mercredi 20 octobre à Marseille (Bouches-du-Rhône), Marie (69 ans) a été abattue avec un pistolet automatique par son mari (71 ans), alors qu'elle était hospitalisée à l'hôpital Nord de Marseille. L'homme s'est ensuite suicidé avec la même arme.<br><br>La police, prévenue par le personnel soignant, a découvert les corps ainsi qu'une lettre écrite par le septuagénaire dans lequel il avoue son crime, le justifiant par le fait que sa femme était atteinte de la maladie de Charcot 😡<br><br>À nouveau, nous rappelons que l'âge, la maladie, le handicap ne justifient pas d'abattre sa femme comme du gibier. Ce n'est ni de l'amour ni de la compassion, c'est un #féminicide !<br>Et quelle violence pour leurs proches, les autres patients et le personnel soignant ! De quoi les traumatiser pour très longtemps ! C'est un acte violent et égoïste qui n'a rien de romantique !<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/4846225435388445                   Presse : https://www.francetvinfo.fr/faits-divers/marseille-un-homme-tue-sa-femme-hospitalisee-en-phase-terminale-puis-se-suicide_4814473.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.3633321,43.3792205,0\n          "
                            }
                        },
                        {
                            "name": "94 - Nurija",
                            "description": {
                                "#cdata-section": "Mercredi 13 octobre à Mulhouse (Haut-Rhin), Nurija Rezdep (52 ans) a succombé à ses blessures après avoir été poignardée une semaine avant par son ex-mari (59 ans) dans l'appartement de sa soeur. L'homme a également grièvement blessé ce jour là son ex-belle-soeur (61 ans) et sa propre fille (39 ans) avec le même poignard. La victime venait de demander le divorce #crimedepossession <br><br>C'est le dimanche 10 octobre que les 3 femmes ont été violemment agressées à l'arme blanche. L'une d'entre-elles a pu prévenir les secours. L'ex-mari s'est rendu de lui-même au commissariat pour avouer son crime.<br><br>La procureure a indiqué que la préméditation serait retenue pour ce #féminicide et cette double tentative de #féminicide car l'homme s'est rendu de lui même à l'appartement de sa belle-soeur pour \"demander des comptes à sa femme avec un poignard\" 😡<br>Presse : <br>https://actu.fr/grand-est/mulhouse_68224/triple-tentative-de-meurtre-a-mulhouse-l-epouse-decede-de-ses-blessures_45772608.html <br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4840952672582388/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "7.335888,47.750839,0\n          "
                            }
                        },
                        {
                            "name": "93 - Bernadette",
                            "description": {
                                "#cdata-section": "Jeudi 14 octobre à Jussy (Moselle), Bernadette Erman (74 ans) a été abattue à coup de fusil par son mari Jean-Pierre Prioux (82 ans) à leur domicile. Il a ensuite tenté de mettre fin à ses jours avec la même arme.<br><br>C'est une infirmière, venant effectuer des soins sur la victime, qui a fait la macabre découverte. La femme avait déjà succombé à ses blessures tandis que le mari a été hospitalisé dans un état grave.<br><br>Selon les premiers de l'enquête, la victime était malade, atteinte de démence, situation que son époux n'acceptait pas. À nouveau, nous rappelons que l'âge, la maladie, le handicap ne justifient pas d'abattre sa femme comme du gibier. Ce n'est ni de l'amour ni de la compassion, c'est un féminicide !<br><br>Le parquet de Metz a ouvert une enquête pour \"assassinat par conjoint\" #féminicide<br><br>Elle était mère d'un fils. Lundi 18 octobre, le meurtrier étant décédé à l'hôpital, le parquet a annoncé l'extinction de l'action publique.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4827607460583576/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/moselle-un-homme-de-82-ans-tue-sa-femme-malade-et-tente-de-se-suicider-1634217397"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.08621288090944,49.1010426298712,0\n          "
                            }
                        },
                        {
                            "name": "92 - Suzanne",
                            "description": {
                                "#cdata-section": "Lundi 11 octobre à Isle-Aumont (Aube), Suzanne Calas (74 ans) a été étranglée par son mari Bernard Pallot (septuagénaire) à leur domicile. <br><br>Selon les premiers de l'enquête, la victime était malade. Nous rappelons que l'âge, la maladie, le handicap ne justifient pas de se \"débarrasser\" d'une femme devenue \"inutile\" aux yeux de son conjoint. Ce n'est ni de l'amour ni de la compassion mais un crime : un #féminicide !<br><br>Une enquête est ouverte et le mari a été placé en garde à vue pour \"homicide par conjoint\".<br>Le parquet de Troyes devrait tenir une conférence de presse ce jeudi pour évoquer plus précisément les faits.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4824650717545917/<br><br>Presse :<br>https://www.lest-eclair.fr/id302462/article/2021-10-13/isle-aumont-un-septuagenaire-en-garde-vue-pour-le-meurtre-de-son-epouse"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.12601798772812,48.2123420991416,0\n          "
                            }
                        },
                        {
                            "name": "91 - Elga",
                            "description": {
                                "#cdata-section": "Dans la nuit du mercredi 9 au jeudi 10 juin à Saint-Sigismond (Maine-et-Loire), Elga Salardaine (47 ans) a été tuée par son compagnon Pierre-Nicolas Chupin (46 ans) d'un violent choc à la tête. Elle aurait été retrouvée ensanglantée, à quelques mètres de sa voiture dans l'allée menant domicile de celui-ci. Son compagnon a ensuite pris la fuite pendant 24h, traqué par un important dispositif de gendarmerie. Lorsqu'il s'est rendu, il était couvert de lacérations qu'il s'était infligé avec un couteau.<br>Hospitalisé dans un premier temps, Pierre-Nicolas Chupin a ensuite été mis en examen pour meurtre sans que le parquet ait communiqué l'information #OMERTA<br>Évoquant un \"accident\" puis \"une fausse manoeuvre avec son camion\", Pierre-Nicolas Chupin a obtenu sa remise en liberté sous contrôle judiciaire devant le juge des libertés et de la détention 😡<br>Le parquet d'Angers a depuis fait appel de cette décision, réclamant son incarcération car les éléments relevés sur la scène de crime ne concordent pas avec les déclarations du compagnon. <br>Le délibéré concernant cette mise en détention aura lieu le lundi 18 octobre mais dans tous les cas, Pierre-Nicolas Chupin reste mis en examen pour homicide #féminicide <br>Elga était mère de 2 enfants.<br><br>NOUS LA CITONS, <br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4824497177561271/<br><br>Presse :<br>https://www.ouest-france.fr/pays-de-la-loire/saint-sigismond-49123/femme-retrouvee-morte-chez-son-compagnon-a-l-ouest-d-angers-l-enquete-a-l-heure-des-doutes-2632011e-2c0f-11ec-8e7d-0373d7df7446"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.942501425743103,47.453269296258,0\n          "
                            }
                        },
                        {
                            "name": "90 - Karine",
                            "description": {
                                "#cdata-section": "Lundi 4 octobre à Méaulte (Somme), Karine Ducastel (50 ans) a été étranglée à mort par son ex-mari Francis Masse (64 ans) à son domicile. L'homme s'est ensuite suicidé en se jetant sous un train. La victime avait mis un terme à leur relation il y a quelques semaines #crimedepossession<br><br>Le procureur de la République, Alexandre de Bosschère, confirme que le corps de la compagne \"victime d’une mort violente\" a été découvert après que l’homme ait été percuté par un train de frêt.<br>Une enquête pour \"homicide\" a été ouverte #féminicide <br><br>Le 22 août 2021, Francis Masse avait été placée en garde à vue pour des violences conjugales sur Karine et outrages aux gendarmes. « Le parquet a orienté le dossier en composition pénale », une procédure simplifiée pour éviter un procès souligne le procureur 😡 #JusticeLaxiste<br><br>Karine était mère d'un fils de 17 ans et d'une fille de 22 ans.<br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/4797659136911742/<br><br>Presse:<br>https://www.courrier-picard.fr/id237642/article/2021-10-05/lhomme-qui-sest-suicide-sous-un-train-pres-dalbert-venait-detrangler-son-ex"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.65765774995089,49.9877284904306,0\n          "
                            }
                        },
                        {
                            "name": "89 - Nadège",
                            "description": {
                                "#cdata-section": "Mercredi 29 septembre à Grenay (Pas-de-Calais), Nadège Selle (37 ans) aurait été tuée par son compagnon Yann Marousez (35 ans). Elle est décédée à l'hôpital après avoir été découverte inanimée dans leur appartement. L'homme a été incarcéré pour \"viol aggravé\" et les faits pourraient être requalifiés prochainement en \"homicide\" selon le procureur #féminicide <br><br>C'est le conjoint qui a prévenu les secours indiquant que sa compagne faisait une overdose. Elle a été transportée en urgence absolue avant de succomber malgré les efforts des soignants.<br><br>Cependant, les premiers éléments de l'enquête sont venus contredire la version du compagnon. Il a depuis été mis en examen et écroué. Des analyses complémentaires sont en cours.<br><br>Nadège était mère de 3 enfants qui n'étaient pas présents au moment des faits.<br><br>Mardi 5 octobre, les résultats de l'autopsie révélés sont accablants. Le médecin légiste a relevé des multiples marques de sévices sexuels, des actes de torture et barbarie. Selon le procureur, le compagnon de Nadège a filmé les sévices qu'il lui a infligés, ce qui a donc conduit à son incarcération immédiate pour \"viol aggravé\" dans l'attente des résultats de l'enquête pour homicide.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4796481597029496/<br><br>Presse :<br>https://www.lavoixdunord.fr/1079506/article/2021-10-04/grenay-un-homme-ecroue-apres-la-mort-suspecte-de-sa-compagne"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.75437418371439,50.4440541009202,0\n          "
                            }
                        },
                        {
                            "name": "88 - Jennifer",
                            "description": {
                                "#cdata-section": "Mercredi 29 septembre à Denain (Nord), Jennifer Philippon (24 ans) a été battue à mort, avec des objets contondants, par son compagnon Sébastien (26 ans) à leur domicile. Les 4 enfants du couple étaient présents au moment des faits, ils sont âgés de quelques mois à 5 ans.<br><br>Le compagnon a été interpellé en début d’après-midi par la police après avoir été dénoncé par un tiers. Il a été placé en garde à vue pour \"homicide par conjoint\" #féminicide<br><br>Interrogé, le parquet de Valenciennes a indiqué \"qu'il ne communiquerait pas sur cette affaire\" #OMERTA<br><br>Des voisins et des proches ont indiqué que la victime subissait régulièrement des violences de la part de son conjoint : \"On le savait, ça se voyait, elle cachait des coups au visage parfois avec son masque, confie une proche de la famille.<br><br>Jennifer était mère de 4 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4779632855381037/<br><br>Presse :<br>https://www.lobservateur.fr/denain/2021/09/29/denain-une-femme-de-24-ans-tuee-par-son-conjoint-ce-matin/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.37535284459591,50.3218249135511,0\n          "
                            }
                        },
                        {
                            "name": "87 - Adeline",
                            "description": {
                                "#cdata-section": "Samedi 25 septembre à Perpignan (Pyrénées-Orientales), Adeline Leroy (30 ans) a succombé à l'hôpital après avoir été séquestrée dans le coffre de la voiture durant de longues heures par son mari (37 ans) 10 jours plus tôt. <br><br>La victime avait été conduite d’urgence à l’hôpital par les sapeurs-pompiers le 15 septembre. Elle était dans le coma, souffrant d'hyperthermie après avoir été enfermée dans la voiture par son mari pendant que celui-ci travaillait sur un chantier. Les enquêteurs avaient notamment trouvé un oreiller et une bouteille d'eau dans le coffre, preuves de séquestration.<br><br>Le mari avait été ensuite interpellé et placé en garde à vue pour \"séquestration et tentative de meurtre\" <br>Puis, il était ressorti sous le statut de témoin assisté 😡 Les faits devraient désormais être requalifiés avec le décès de la victime #féminicide<br><br>Par ailleurs, des proches du couple ont rapporté que la jeune femme avait déjà été victime de violences à plusieurs reprises de la part de son mari et qu'il lui aurait aussi interdit de sortir seule.<br>La mère et la sœur de la jeune femme s'étaient d'ailleurs rendues dans un commissariat du Cher pour signaler qu'elle était en danger et dénoncer les violences qu'elle subissait de la part de son compagnon le jour où celle-ci a été découverte en état d'hyperthermie et agonisante dans la voiture !<br>Jeudi 2 décembre, la chambre de l'instruction de la cour d'appel de Montpellier a considéré qu'il existe des \"indices graves et concordants\" en vue d'une mise en examen du compagnon d'Adeline Leroy. <br>Mercredi 22 décembre, nous apprenons que le compagnon d'Adeline, placé jusqu'à présent sous le statut de témoin assisté, a été mis en examen pour \"séquestration ayant entraîné la mort sans intention de la donner\" 😡 Malgré les demandes de la famille et un contexte de violences conjugales, les poursuites pour meurtre n'ont pas été retenues #JusticeLaxiste                           Post FB :<br>https://www.facebook.com/1254619207882437/posts/4773333559344300/<br><br>Presse :<br>https://www.lindependant.fr/2021/09/27/perpignan-la-jeune-femme-qui-avait-passe-plusieurs-heures-enfermee-dans-un-vehicule-est-decedee-9816871.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.88771819323301,42.7231727268212,0\n          "
                            }
                        },
                        {
                            "name": "86 - Willimelle",
                            "description": {
                                "#cdata-section": "Dimanche 19 septembre à Toulouse (Haute-Garonne), Willimelle Poulawa (23 ans) a été battue à mort par son compagnon (30 ans) dans son appartement, en présence de leurs 3 enfants en bas-âge.<br><br>C'est lui qui a prévenu les secours, affirmant avoir trouvé sa compagne inanimée. Il a ensuite pris la fuite. À leur arrivée sur place, les forces de l’ordre ont découvert la victime décédée et qui présentait de nombreuses traces d’ecchymoses au niveau du visage. Les 3 enfants du couple, âgés respectivement de 1, 2 et 4 ans, étaient quant à eux, enfermés dans une pièce. <br><br>L'homme a fini par se rendre de lui-même au commissariat. Il a été placé en garde à vue pour \"homicide par conjoint\" #féminicide<br><br>Il était déjà connu de la Justice pour des faits similaires. Au mois de juin 2021, la victime avait déjà déposé une plainte pour violence. Après enquête, le parquet l’avait condamné à suivre un « stage de responsabilisation pour la prévention et la lutte contre les violences au sein du couple » 😡<br>#Justicelaxiste #PermisDeTuer <br><br>Un autre homme (30 ans), militaire dans un département voisin, aurait été témoin de la scène. Interpellé, il a été placé en garde à vue pour « non-assistance à personne en danger ».<br><br>Selon les voisins, les cris et disputes étaient fréquentes au point qu'ils appelaient la police très régulièrement. Pas plus tard que le 15 septembre, 3 jours avant les faits, les forces de l'ordre s'étaient déplacées \"pour tapage sur fond d'alcool\" mais rien n'avait été entrepris pour protéger cette femme et ses enfants.<br><br>NOUS LA CITONS, <br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4745415125469477/<br><br>Presse :<br>https://actu.fr/occitanie/toulouse_31555/toulouse-une-femme-retrouvee-morte-dans-son-appartement-son-compagnon-se-rend-a-la-police_45011048.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.39656487852335,43.5787174122066,0\n          "
                            }
                        },
                        {
                            "name": "85 - Léa",
                            "description": {
                                "#cdata-section": "Mardi 14 septembre à Bouquemaison (Somme), Léa Demagny (23 ans) est morte percutée par une voiture, conduite par Laura Doualle (29 ans) l'ex-femme de son compagnon Bernard Moulinier (30 ans). Ce dernier a avoué en garde à vue avoir simulé une panne de voiture et organisé le scénario de l'accident mortel #féminicidemaquillé <br><br>Le compagnon de la victime, présent lors des faits, avait indiqué aux gendarmes qu'après être tombés en panne, sa compagne et lui avaient décidé de regagner leur domicile à pied et c'est à ce moment là que la jeune femme aurait été percutée par un chauffard en fuite.<br><br>Jeudi, Bernard Moulinier révèle aux enquêteurs que son ex-épouse Laura Doualle, dont il est séparé depuis deux ans, est responsable de l'accident et affirme avoir découvert que le véhicule de celle-ci présente des traces de choc et de sang. Placée en garde à vue, la mise en cause, avoue avoir volontairement percuté l'amie de son mari. <br><br>Ce n'est que le vendredi que Bernard Moulinier a fini par reconnaître devant les enquêteurs avoir planifié le #féminicide de sa nouvelle compagne Léa Demagny.<br>Présentés ce samedi devant le juge d'instruction pour assassinat, le couple a été  placé en détention.<br><br>NOUS LA CITONS, <br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4742161852461471/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/un-couple-suspecte-d-avoir-premedite-le-meurtre-de-la-jeune-femme-renversee-mardi-a-bouquemaison-1631975434"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.32316885143518,50.2308081076607,0\n          "
                            }
                        },
                        {
                            "name": "84 - Yoselis",
                            "description": {
                                "#cdata-section": "Mardi 14 septembre à Cayenne (Guyane), Yoselis Terrero Eugenia (51 ans) a été battue et étranglée par son compagnon à leur domicile. Il s'est ensuite suicidé par pendaison.<br><br>C'est la fille du meurtrier qui a donné l'alerte indiquant que son père voulait mettre fin à ses jours. Lorsque les secours se sont rendus sur place, ils ont découvert les corps sans vie du couple. La femme présentait de multiples marques de violences et strangulation.<br><br>Selon le parquet de Cayenne, les premières investigations orientent l'enquête vers \"un homicide conjugal suivi du suicide du meurtrier présumé\" #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4731294333548223/<br><br>Presse :<br>https://la1ere.francetvinfo.fr/guyane/cayenne-un-couple-retrouve-mort-a-son-domicile-l-hypothese-d-un-meurtre-suivi-d-un-suicide-se-profile-1103719.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-52.3133308812976,4.9309831430159,0\n          "
                            }
                        },
                        {
                            "name": "83 - Ginette",
                            "description": {
                                "#cdata-section": "Mardi 14 septembre à Sémalens (Tarn), Ginette Banquet (88 ans) a été abattue par son mari Éloi Laval (88 ans) avec un fusil dans leur maison. Il s'est ensuite suicidé.<br><br>Lorsque les gendarmes se sont rendus sur place, ils ont découvert les corps sans vie du couple. Une voisine indique qu'elle a entendu un premier coup de feu vers 9h15 et un second quelques minutes plus tard.<br><br>Les premiers éléments recueillis par la gendarmerie du Tarn confirment que l'homme aurait d'abord tiré sur sa femme et se serait ensuite donné la mort #féminicide <br><br>Post FB : <br>https://www.facebook.com/1254619207882437/posts/4728130250531298/<br><br>Presse :<br>https://www.ladepeche.fr/2021/09/14/tarn-un-couple-de-personnes-agees-retrouve-mort-a-semalens-ce-mardi-matin-9789218.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.1141603961587,43.5932680128033,0\n          "
                            }
                        },
                        {
                            "name": "82 - Monique",
                            "description": {
                                "#cdata-section": "Samedi 11 septembre à Saint-Pierre-lès-Nemours (Seine-et-Marne), Monique Franqueville (64 ans) a été abattue par son mari Christian Jorin (64 ans) avec une arme de poing dans leur maison. Il s'est ensuite suicidé.<br><br>C'est la fille du couple qui a donné l'alerte indiquant que l'homme voulait mettre fin à ses jours. Lorsque les policiers se sont rendus sur place, ils ont découvert les corps sans vie du couple. <br>La femme présentait une plaie à la tête tandis que son mari avait encore l'arme de poing dans la main.<br><br>Le parquet de Melun a ouvert une enquête pour \"homicide volontaire\" et indique que \"la piste du drame familial est privilégié\" #féminicide <br><br>D'après une source policière, la femme souhaitait quitter son mari depuis quelques temps. #crimedepossession<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4723644877646502/<br><br>Presse :<br>https://www.leparisien.fr/seine-et-marne-77/saint-pierre-les-nemours-la-police-decouvre-le-corps-sans-vie-dun-couple-de-retraites-12-09-2021-FO663HPYKJERVAYOOYD5MX36YA.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.64586910605431,48.2654017415099,0\n          "
                            }
                        },
                        {
                            "name": "81 - Hamana",
                            "description": {
                                "#cdata-section": "Samedi 11 septembre à Aubervilliers (Seine-Saint-Denis), Hamana Tahri (38 ans) a été tuée, avec une arme blanche, par son mari Amar (53 ans) à leur domicile. Selon les premiers éléments, l'homme aurait égorgé son épouse en présence de leurs 4 enfants, âgés de 6 à 14 ans.<br><br>Il aurait ensuite prévenu lui-même les secours de son geste. Interpellé par les forces de l'ordre, il a été mis en en garde à vue pour \"homicide par conjoint\" #féminicide <br><br>Les 4 enfants ont été pris en charge et hospitalisés dans le cadre du protocole \"féminicide\".<br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/4718670778143912/<br><br>Presse:<br>https://www.leparisien.fr/seine-saint-denis-93/une-femme-egorgee-par-son-conjoint-a-aubervilliers-11-09-2021-2YBICDV4HBCH5OGWZ5I3VSCCCQ.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.38961353898048,48.91344090502,0\n          "
                            }
                        },
                        {
                            "name": "80 - Anne-Marie",
                            "description": {
                                "#cdata-section": "Mardi 7 septembre à Carmaux (Tarn), Anne-Marie Boye (62 ans) a été étouffée, avec un sac plastique, par son compagnon Kevin B. (34 ans). Il s'est présenté lui même à la gendarmerie pour avouer le meurtre. Les gendarmes se sont rendus sur place et ont constaté le décès de la victime par étouffement. <br>Il avait été interpellé le 23 juillet pour violences conjugales et devait être jugé le 10 janvier. Il avait de nouveau été interpellé et placé en garde à vue le 16 août pour les mêmes raisons, et reçu une autre convocation devant le tribunal pour le 7 février.<br>Encore une femme qui n'a pas été protégée par la Justice et un meurtrier qui a bénéficié d'un #permisdetuer<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4708707965806860<br>Presse :<br>https://www.ouest-france.fr/faits-divers/feminicide/feminicide-presume-dans-le-tarn-le-compagnon-avait-ete-interpelle-par-deux-fois-avant-le-meurtre-e8a2dd08-1077-11ec-9056-0987937f47bd "
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.16075,44.0500339,0\n          "
                            }
                        },
                        {
                            "name": "79 - Ivana",
                            "description": {
                                "#cdata-section": "Dans la nuit du lundi 6 au mardi 7 septembre à Cannes (Alpes-Maritimes), Ivana Aladina (38 ans) aurait été défenestrée du 6ème étage par son compagnon (34 ans) dans l'immeuble où ils résidaient. L'homme assure qu'elle \"s'est précipitée pour sauter par la fenêtre lors d'une simple dispute\" 😡 Pourtant des cris et une violente dispute ont été entendus par les voisins qui ajoutent que le conjoint aurait dit \"Je suis désolé, je t'aime\" juste avant que la jeune femme ne soit précipitée dans le vide.<br><br>Ces voisins ont immédiatement alerté les pompiers qui n'ont rien pu faire pour sauver la victime. Le compagnon a également appelé la police prétextant un geste desespéré de sa concubine.<br><br>L'homme a été mis en garde à vue pour \"homicide par conjoint\" #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4705691712775152/<br><br>Presse :<br>https://www.leparisien.fr/faits-divers/cannes-un-homme-en-garde-a-vue-soupconne-davoir-defenestre-sa-compagne-07-09-2021-SUH5THQCURBNDA2KPWVEVATAUY.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "7.01667655259371,43.5571698000695,0\n          "
                            }
                        },
                        {
                            "name": "78 - Carole",
                            "description": {
                                "#cdata-section": "Lundi 6 septembre à Montélimar (Drôme), Carole Hoyez (38 ans) a été poignardée à mort son ex-mari Mohamed Romdhane (37 ans), dans les escaliers de son immeuble pendant qu'elle tentait de fuir. L'agression mortelle a débuté dans son appartement où se trouvaient ses 4 enfants, âgés de 6 à 14 ans. \"L'un d'entre eux aurait tenté d'intervenir pour empêcher le meurtre\", selon le procureur.<br><br>L'homme, qui n'est pas le géniteur d'un des enfants, a été interpellé sur place par les forces de l'ordre. Une enquête pour homicide a été ouverte #féminicide<br><br>Carole était séparé de son ex-mari depuis plusieurs semaines, elle avait entamé des démarches pour divorcer.<br><br>Deux enfants de la victime, témoins des faits dans les parties communes, ont été hospitalisés en état de choc. Les deux plus jeunes, encore présents dans le logement, ont également été pris en charge par les secours.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4702425963101727/<br><br>Presse : <br>https://www.ledauphine.com/faits-divers-justice/2021/09/06/drome-une-mere-de-famille-tuee-a-montelimar-un-suspect-interpelle"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.74541749805212,44.5545437567656,0\n          "
                            }
                        },
                        {
                            "name": "77 - Clara",
                            "description": {
                                "#cdata-section": "Mardi 17 aout à Morlaix (Finistère) Clara de Rivas (18 ans) a été tuée par son compagnon (32 ans) à son domicile. Son bébé était présent dans l'appartement au moment des faits. <br>L'homme a confié à son frère avoir tué sa compagne, c'est lui qui a prévenu les secours.<br>\"L’examen a relevé plusieurs lésions, notamment au visage et au cou qui sont susceptibles d’avoir causé le décès.\"<br>En fuite dans un premier temps, son compagnon s'est présenté de lui même au commissariat et a avoué l'avoir tuée. <br>Il avait déjà été condamné à une peine de prison AVEC SURSIS 🤬 pour des violences sur sa compagne.<br>Une enquête pour « meurtre par conjoint ou concubin » a été ouverte #féminicide<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4644279625583028<br><br>Presse :<br>https://www.20minutes.fr/societe/3104979-20210818-morlaix-conjoint-femme-18-ans-retrouvee-morte-reconnu-avoir-tuee"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-3.815042,48.586393,0\n          "
                            }
                        },
                        {
                            "name": "76 - Lili",
                            "description": {
                                "#cdata-section": "Dimanche 15 août à Chevilly-Larue (Val-de-Marne), le corps de Lili Rocher (20 ans) a été découvert, abattue avec un pistolet, par son compagnon Rupert Didier (39 ans) dans le box à moto de celui-ci. Il s'est ensuite suicidé en retournant l'arme contre lui. <br><br>C'est une riveraine qui a donné l'alerte après avoir trouvé du sang s'écoulant du box appartenant à l'homme. Ce dernier était d'ailleurs recherché par ses proches depuis 3 jours, tout comme la jeune femme. Ils faisaient tous les deux l'objet de fiches de recherche.<br><br>Dépressif, l'homme a abattu sa compagne avec qui il était en couple depuis peu de temps #crimedepossession<br>Selon les premiers éléments de l'enquête, le #féminicide suivi d'un suicide semble «le scénario le plus probable, l’intervention d’une tierce personne paraît peu crédible ».<br><br>Une perquisition a eu lieu au domicile de l’homme, tireur sportif, à Vitry-sur-Seine. les policiers ont retrouvé dans son appartement sept armes d’épaule et un gomme-cogne. <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4641264772551180/<br><br>Presse :<br>https://www.leparisien.fr/faits-divers/val-de-marne-une-jeune-femme-et-un-quadragenaire-retrouves-morts-dune-balle-dans-la-tete-17-08-2021-D7U73NAMKVAZNPG7DD7BIRMMXY.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.35718965530396,48.7721145110283,0\n          "
                            }
                        },
                        {
                            "name": "75 - Henriette",
                            "description": {
                                "#cdata-section": "Dimanche 15 août à Marseille (Bouches-du-Rhône), Henriette Rigaud (86 ans) a été abattue avec une arme à feu par son mari (octogénaire) à leur domicile.<br><br>Selon les premiers éléments de l'enquête, la victime était atteinte de la maladie d'Alzheimer mais cela ne justifie en aucun cas le geste du mari ! Être abattue comme du gibier n'est ni une preuve d'amour ni de compassion 😡<br><br>Interpellé au domicile conjugal, l'homme a été placé en garde à vue pour homicide sur conjoint #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4634383979905926/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/a-marseille-une-femme-de-86-ans-tuee-chez-elle-son-mari-interpelle-1629029472"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.43641556054354,43.2466543759456,0\n          "
                            }
                        },
                        {
                            "name": "74 - Catherine",
                            "description": {
                                "#cdata-section": "Jeudi 12 août au lieu-dit Pianelli à Porto-Vecchio (Corse-du-Sud), Catherine Guenot (61 ans) a été abattue avec une arme à feu par son mari (63 ans) à leur domicile.<br><br>C'est un voisin, alerté par une première détonation, qui s'est précipité et a découvert l'homme armé dans le salon tandis que la victime, ensanglantée, gisait sur le canapé.<br><br>D'après le parquet d'Ajaccio, le couple était en instance de séparation #crimedepossession <br>Interpellé sur place, l'homme a été mis en garde à vue. <br><br>Une enquête pour homicide sur conjoint est ouverte #féminicide <br><br>NOUS LA CITONS, <br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4625306934146964/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/corse/corse-du-sud/porto-vecchio/porto-vecchio-une-personne-tuee-par-arme-a-feu-2212105.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "9.2151377722621,41.5702224184689,0\n          "
                            }
                        },
                        {
                            "name": "73 - Suzy",
                            "description": {
                                "#cdata-section": "Lundi 9 août à Vaïssac (Tarn-et-Garonne), Suzy Mosti (84 ans) a été abattue avec un pistolet semi-automatique par son mari Jean-Claude Sanchez (82 ans), un ancien commissaire de police à la retraite. L'homme se serait ensuite suicidé avec la même arme. Les deux corps gisaient dans le garage.<br><br>C'est un livreur, devant remettre un paquet contre signature, qui a fait la macabre découverte. Il a trouvé une note sur la porte d’entrée de la maison, lui disant d’aller jusqu’au garage pour remettre le colis.<br><br>Selon les premiers éléments de l'enquête, le parquet de Montauban privilégie la thèse du #féminicide suivi d’un suicide du mari : l'octogénaire aurait tiré sur sa femme avant de retourner l'arme contre lui. Une autopsie des corps a été ordonnée pour confirmer cette hypothèse.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4617910131553311/<br><br>Presse :<br>https://www.midilibre.fr/2021/08/10/tarn-et-garonne-un-couple-doctogenaires-retrouves-mort-par-balles-dans-leur-garage-9724254.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.56726535409689,44.0328102052425,0\n          "
                            }
                        },
                        {
                            "name": "72 - Lauréna",
                            "description": {
                                "#cdata-section": "Dimanche 8 août à Longpré-les-Corps-Saints (Somme), le corps de Lauréna Domart (33 ans) a été découvert à son domicile. Elle a été battue à mort par son conjoint Serge Bacot (44 ans). <br><br>C'est la famille de la victime qui aurait prévenu les secours. Interpellé, le compagnon a été placé en garde à vue. Une autopsie du corps de la jeune femme a lieu ce lundi 9 août.<br><br>Le parquet d'Amiens confirme qu'une enquête pour \"homicide volontaire\" est ouverte #féminicide <br>Selon le cabinet du procureur de la république « Le concubin avait fait l’objet d’une condamnation pour des violences conjugales sur la même victime au mois d’avril 2021. » 😡<br><br>De plus, l'ancienne épouse de l'homme placé en garde à vue est décédée, il y a 4 ans, après avoir fait une \"mystérieuse chute dans l'escalier\". L'enquête avait été classée sans suite 😡 #JusticeComplice #JusticeLaxiste<br><br>MAJ: Mardi 10 août, le compagnon a avoué l'avoir frappée pendant la nuit du samedi au dimanche. Ce n'est que le lendemain qu'il aurait constaté la mort de Lauréna.<br>L'homme sera déféré et mis en examen dans la soirée. Sa mise en détention provisoire sera requise.<br><br>Lauréna était mère de plusieurs enfants qui auraient été présents lors de la découverte de son corps.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4615652801779044/<br><br>Presse :<br>https://www.laprovence.com/actu/en-direct/6452706/picardie-une-femme-retrouvee-morte-a-son-domicile-son-conjoint-en-garde-a-vue.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.99220906943083,50.0110453900524,0\n          "
                            }
                        },
                        {
                            "name": "71 - Kinga",
                            "description": {
                                "#cdata-section": "Mercredi 4 août à Gréoux-les-Bains (Alpes-de-Haute-Provence), Kinga Vaczola (26 ans) a été poignardée à mort par son compagnon (31 ans) à leur domicile.<br><br>C'est le père de celui-ci qui a alerté la gendarmerie parce que son fils déambulait dans la ville en tenant des propos incohérents. Il a ensuite découvert le corps de la victime et un couteau ensanglanté en se rendant à l'appartement du couple. <br><br>Interpellé, le compagnon a été interné d'office. C'est le parquet de Digne-les-Bains qui a dévoilé les faits en précisant qu'une enquête pour homicide volontaire est ouverte #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4601440436533614/<br><br>Presse :<br>https://www.sudouest.fr/france/alpes-de-haute-provence-une-femme-tuee-un-suspect-interpelle-4490097.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.88427439332008,43.7572069415516,0\n          "
                            }
                        },
                        {
                            "name": "70 - Myriam",
                            "description": {
                                "#cdata-section": "Dimanche 1er août à Calmont (Aveyron), Myriam Palliez (48 ans) a été poignardée à mort par son mari Alexis Grimal ( 50 ans). Son corps a été retrouvé sur un chemin. L'homme présent sur les lieux, blessé, a été hospitalisé. Il a probablement tenté de se suicider.<br>\"Le parquet de Rodez s'est refusé à tout commentaire\" #omerta<br><br>Elle était mère de 2 enfants.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4592696824074642<br><br>Presse :<br>https://www.centrepresseaveyron.fr/2021/08/01/calmont-une-femme-tuee-a-larme-blanche-9708358.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.5519622,44.2485415,0\n          "
                            }
                        },
                        {
                            "name": {
                                "#cdata-section": "69 - Younis dite \"Souzanne\""
                            },
                            "description": {
                                "#cdata-section": "Vendredi 30 juillet aux Abymes (Guadeloupe), Younis dite \"Souzanne\" Mark (38 ans) a été tuée par son compagnon. Il l’a abattue avec une arme à feu à son domicile dans le quartier de l’Assainissement vers 9h40 avant de prendre la fuite. <br>Elle était déjà morte à l’arrivée des secours, rapidement prévenus par le voisinage qui a entendu les tirs.<br>L’auteur des coups de feu a finalement été interpellé quelques heures plus tard et placé en garde à vue.<br>\"L’homme qui entretenait une relation conjugale avec la victime, en couple sans vivre avec selon nos sources, a été placé en garde à vue au Morne Vergain dans l'après-midi\", précise le journal.<br>Elle était mère de 2 filles.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4587547794589545<br><br>Presse :<br>https://www.rci.fm/guadeloupe/infos/Faits-divers/Feminicide-de-lAssainissement-un-suspect-interpelle"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-61.5031944,16.2691865,0\n          "
                            }
                        },
                        {
                            "name": "68 - Sylvie",
                            "description": {
                                "#cdata-section": "Mardi 27 juillet à Lachapelle-sous-Chaux (Territoire de Belfort), les secours ont découvert le corps de Sylvie Souillot (58 ans) qui aurait été abattue avec une arme à feu par son mari, Georges Badiqué (64 ans) dans leur maison. Il se serait ensuite suicidé avec la même arme, après avoir abattu également les 2 chiens de la famille.<br><br>C'est un proche qui a fait la macabre découverte en se rendant au domicile du couple et qui a immédiatement prévenu les secours.<br><br>Selon Anne-Sophie Peureux-Demangelle, la maire de la commune et les premiers éléments de l'enquête, \"il s'agirait d'un #féminicide suivi d'un suicide\".<br><br>Le couple était en instance de divorce, Sylvie voulait partir. Il y avait des tensions et la vente de la maison était lancée. #contextedeseparation<br><br>Une autopsie des corps a été ordonnée.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4579857525358572/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/lachapelle-sous-chaux-dans-le-territoire-de-belfort-deux-personnes-tuees-par-balles-retrouvees-a-leur-domicile-2195689.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.81899640709162,47.7065369024239,0\n          "
                            }
                        },
                        {
                            "name": "67 - Bouchra",
                            "description": {
                                "#cdata-section": "Samedi 24 juillet à Vauvert (Gard), Bouchra Lairej (43 ans) a été poignardée à mort par son compagnon A. Korkbane (72 ans) dans la rue devant leur appartement. Selon le maire, c'est leur fille (15 ans) qui aurait donné l'alerte. Elle aurait assisté au crime, aurait \"tout vu, tout entendu\".<br><br>Malgré l'intervention rapide des secours, la victime n'a pas pu être réanimée, son corps présentant de multiples coups de couteau.<br><br>Immédiatement interpellé sur place, le concubin a été placé en garde à vue pour \"homicide par conjoint\" #féminicide <br>Lundi 26 juillet, il a été mis en examen et écroué.<br><br>Elle était mère de 3 enfants.<br><br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4567929943217997/<br><br>Presse :<br>https://www.midilibre.fr/2021/07/24/vauvert-une-femme-poignardee-a-mort-son-compagnon-arrete-9691772.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.27583143115044,43.6884929905352,0\n          "
                            }
                        },
                        {
                            "name": "66 - Laetitia",
                            "description": {
                                "#cdata-section": "Vendredi 23 juillet à Guillon-les-Bains (Doubs), Lætitia Luisetti (54 ans) a été battue à mort par son compagnon Jimmy Girod (39 ans). Son corps a été découvert dans sa voiture par les gendarmes, après que son conjoint se soit montré extrêmement menaçant dans le village voisin, où une fête avait eu lieu. Lorsque les militaires ont tenté de l'interpeller, l'homme s'est rebellé et un officier a été contraint de lui tirer dessus. Il a avoué les faits avant de décéder à l'hôpital en disant \"c'est ma femme, je l'ai tabassée\" 😡<br><br>C'est en tentant de l'appréhender, que les gendarmes sont tombés sur la voiture de la victime, abandonnée et fortement endommagée. En inspectant l'intérieur du véhicule, ils ont découvert à l'arrière le corps sans vie de cette femme, le visage tuméfié par une multitude de \"coups de poings\". <br><br>Une autopsie a été ordonnée et le procureur confirme que le conjoint est évidemment \"le principal suspect dans la mort de sa compagne\" #féminicide<br><br>Elle était mère de 2 filles majeures.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4567907719886886<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/un-homme-abattu-par-les-gendarmes-dans-le-doubs-1627129432"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.39575857669115,47.3178437609833,0\n          "
                            }
                        },
                        {
                            "name": "65 - Delphine",
                            "description": {
                                "#cdata-section": "Jeudi 22 juillet dans le village de Le Souich (Pas-de-Calais), Delphine (36 ans) a été poignardée à mort par son ex-compagnon (34 ans) à leur domicile et en présence de leur fils (14 ans). Un autre fils (18 ans) de la victime est également arrivé sur les lieux peu après.<br><br>Prévenus par des voisins, les secours ont découvert la mère de famille gisant dans son sang, victime de multiples coups de couteau de la part de son ex-conjoint. Elle a été déclarée décédée sur place #féminicide <br>Le meurtrier, blessé, a été transporté à l'hôpital dans un état grave. Il a tenté se suicider après son crime.<br><br>Extrêmement choqués, les 2 enfants ont également été hospitalisés.<br><br>Delphine était mère de 4 enfants âgés de 6 à 18 ans.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4562670717077253/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-de-40-ans-tuee-par-son-compagnon-dans-le-pas-de-calais-1627022045"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.36588001251221,50.2216615891731,0\n          "
                            }
                        },
                        {
                            "name": "64 - Doriane",
                            "description": {
                                "#cdata-section": "Dimanche 18 juillet au Plan-de-la-Tour (Var), Doriane Ragon (32 ans) a été abattue de plusieurs balles par son ex-compagnon Marc Floris (33 ans), en pleine rue, à proximité du domicile de la personne âgée dont elle s'occupait. <br><br>Le corps de la jeune femme a été découvert par un livreur de journaux vers 6h du matin dans une petite ruelle. Il a immédiatement alerté les secours.<br><br>Selon les enquêteurs, \"l'homicide aurait eu lieu dans un climat passionnel\" 😡 #féminicide <br>L'homme a été identifié et localisé, les forces de l'ordre devrait très prochainement l'interpeller.<br><br>@var_matin ce n'est pas un \"drame passionnel\" #PresseComplice 🤮 #Honte à ce média d'utiliser ce terme moyenâgeux qui banalise les féminicides ! NON les hommes ne tuent pas par passion, c'est un #crimedepossession ! <br><br>Lundi 19 juillet, l'homme est retranché lundi à Gréolières (06), où est déployé un important dispositif de gendarmerie depuis qu'il a tiré dimanche sur un gendarme sans le blesser.<br><br>Selon le procureur-adjoint de la République de Draguignan, Guy Bouchet, Marc Floris entretenait ou a entretenu des relations avec la victime sur une courte période de temps\". Rapidement identifié, dimanche, grâce à l’exploitation de la vidéosurveillance de la la résidence de Doriane et aux abords de laquelle elle a été abattue.<br><br>Mardi 20 juillet, le corps de Marc Floris a été découvert par le GIGN dans la montagne où il s'était retranché. Il se serait suicidé pour ne pas avoir à assumer ses actes.<br><br>Doriane était mère d'une fille âgée de 11 ans.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4548276818516643/<br><br>Presse :<br>https://www.varmatin.com/faits-divers/le-corps-dune-jeune-femme-tuee-par-balles-retrouve-au-plan-de-la-tour-702739"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.548079,43.339419,0\n          "
                            }
                        },
                        {
                            "name": "63 - Angele",
                            "description": {
                                "#cdata-section": "Dans la nuit du dimanche 11 au lundi 12 juillet à Montpellier (Hérault), Angele (85 ans) a été tuée par son mari (90 ans) à leur domicile. Au cours d'une \"énième dispute\", l'homme a violenté son épouse en lui donnant, selon ses dires, un \"coup d'épaule\". Elle serait tombée et aurait succombé à une crise cardiaque. À leur arrivée, les secours ont découvert la victime ensanglantée et décédée, le corps recouvert de traces de coups. <br><br>Ce sont les voisins du couple qui ont alerté la police après avoir entendu la femme appeler à l'aide. Interpellé sur place, le nonagénaire a été placé en garde à vue. Il nie avoir voulu tuer son épouse. <br><br>Pour le moment, le parquet a ouvert une enquête pour \"violences volontaires sans intention de donner la mort\". <br>Pourtant, selon Métropolitain, la police serait intervenue régulièrement au domicile du couple pour \"des différents\" 😡 Encore une femme qui n'a pas été protégée 😡 <br><br>@Métropolitain ce n'est pas un \"drame\" ni \"un petit geste de colère aux lourdes conséquences\" 🤮 c'est un #féminicide !!<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4530281416982850/<br><br>Presse :<br>https://actu.fr/occitanie/montpellier_34172/drame-a-montpellier-ce-nonagenaire-tue-sa-femme-d-un-coup-d-epaule-a-l-issue-d-une-dispute_43378194.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.86301632970572,43.58468889033,0\n          "
                            }
                        },
                        {
                            "name": "62 - Françoise",
                            "description": {
                                "#cdata-section": "Dimanche 4 juillet dans le quartier de Bel-Air à Poitiers (Vienne), Françoise Chenebault (66 ans) a été tuée par son mari Patrick Gargot (67 ans) à leur domicile. Celui-ci aurait tenté de faire passer sa mort pour \"naturelle\" ou \"accidentelle\" (peu d'informations à ce stade).<br><br>Une voisine, inquiète de ne pas avoir de nouvelles de Françoise, a découvert le corps en se rendant chez le couple. Elle a aussitôt prévenu la police.<br>Placé en garde à vue au commissariat, le mari n'a pas convaincu les enquêteurs avec ses explications. L'autopsie a révélé que Françoise est décédée par asphyxie.<br><br>Samedi 10 juillet, Patrick a été mis en examen pour \"homicide par conjoint\" puis placé en détention au centre pénitentiaire de Vivonne #féminicide <br><br>Patrick a déjà été condamné trois fois depuis 2018 pour des violences sur Françoise 😡 Après une première condamnation fin 2018 à 4 mois de prison, il avait été à nouveau incarcéré pour un total d'un an en août 2019. À l'époque, la procureure avait requis du ferme craignant pour la vie de Françoise : « On ne va pas attendre que Madame se retrouve dans un cercueil », a tonné la procureure Carole Wojtas 🙄<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4529961897014802/<br><br>Presse :<br>https://www.lanouvellerepublique.fr/poitiers/poitiers-mort-suspecte-d-une-femme-le-mari-incarcere"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.327096059918404,46.5898202161497,0\n          "
                            }
                        },
                        {
                            "name": "61 - Daniela",
                            "description": {
                                "#cdata-section": "Jeudi 8 juillet à Terrebasse (Haute-Garonne), le corps de Daniela Furrer (48 ans) a été découvert par les secours dans sa propriété \"Le Domaine de Lagnet\". Elle a été abattue avec une arme à feu par son ex-compagnon (quinquagénaire), un ressortissant suisse, qui a ensuite pris la fuite avant d'être arrêté à Zurich.<br><br>Convoqué en milieu de semaine par la police suisse pour une autre affaire, l'homme s'est montré agité et a indiqué que sa compagne avait été assassinée en France, lors d'un crime crapuleux. Il a ensuite changé de version au cours d'un second interrogatoire. Les enquêteurs ont immédiatement informé leurs homologues français qui se sont rendus au domicile de Daniela. <br><br>Sur place, les gendarmes ont rapidement remarqué le corps sans vie de la propriétaire, tuée d'une balle dans la tête. La mort remonterait à lundi ou mardi. Ils ont également  relevé \"plusieurs indices graves et concordants\" contre l'ex-conjoint de Daniela.<br><br>Il a été mis en examen et placé en détention provisoire dans une prison près de Zurich pour ce #féminicide <br>Étant de nationalité suisse, il n'est pas extradable. La justice française pourrait se dessaisir afin qu'il soit jugé pour ces faits en Suisse.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4525657324111926/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/occitanie/haute-garonne/toulouse/l-ex-compagnon-de-la-suisse-tuee-par-balles-pres-de-toulouse-place-en-detention-pour-feminicide-2175664.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.976902768015861,43.2363990091408,0\n          "
                            }
                        },
                        {
                            "name": "60 - Augustine",
                            "description": {
                                "#cdata-section": "Mardi 27 avril à Faa'a (Polynésie Française), Augustine Tetuaura Marea (26 ans) a été tuée par son compagnon, alors qu'elle souhaitait rompre avec lui. Malgré de nombreuses recherches son corps n'a toujours pas été retrouvé. <br>Interpellé la semaine dernière, son (ex-)compagnon a été mis en examen pour \"homicide par conjoint\" #féminicide et placé en détention provisoire.<br><br>Selon les parents d'Augustine qui avaient donné l'alerte à la gendarmerie, la jeune femme était en couple depuis plusieurs années avec cet homme marié. Lassée par ses belles promesses, elle souhaitait mettre fin à cette relation mais craignait la violence de cet homme #crimedepossession<br>Lorsque ses parents ne l'ont pas vue revenir, ils ont d'abord pensé qu'elle s'était cachée pour échapper aux coups de son conjoint puis ils ont rapidement fait part aux gendarmes de leurs soupçons sur cet homme.<br><br>Il a été arrêté en raison de nombreuses incohérences dans ses déclarations aux enquêteurs lors de sa garde à vue. Depuis, il a été placé en détention provisoire à la maison d'arrêt de Nuutania.<br>Mardi 25 janvier 2022, le juge d'instruction chargé de cette affaire de #féminicide a fait procéder à une reconstitution de la soirée précédent la disparition de la jeune femme. Le meurtrier a reconnu devant les enquêteurs et le juge d'instruction avoir \"involontairement donné la mort\" à Augustine au cours d'une \"dispute\" avant de jeter son corps dans la mer, à Papenoo 😡 Augustine venait de rompre avec lui et lui aurait annoncé avoir rencontré un autre homme. Une seconde reconstitution devrait prochainement avoir lieu sur la côte est de l'île.<br>Augustine Tetuaura Marea était mère d'au moins 1 enfant.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4521436037867388<br><br>Presse :<br>https://la1ere.francetvinfo.fr/polynesie/tahiti/disparition-d-augustine-tetuaura-marea-son-amant-a-ete-arrete-1053094.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-149.608342275023,-17.5604469251992,0\n          "
                            }
                        },
                        {
                            "name": "59 - Gabrielle",
                            "description": {
                                "#cdata-section": "Mardi 10 juin au lieu-dit \"Les Campets\" à Portel des Corbières (Aude), le corps de Gabrielle Desprez (24 ans) a été découvert par des promeneurs dans la rivière Berre, lesté avec des pierres contenues dans un sac relié par une corde. Mercredi 30 juin, les gendarmes ont interpellé Jonathan Morin (28 ans), avec qui Gabrielle a entretenu récemment une liaison amoureuse. Il a reconnu l'avoir tuée.<br><br>Au cours de ses aveux, il a indiqué que Gabrielle et lui étaient au bord de la Berre lorsque une dispute a éclaté le 8 juin, soit 2 jours avant la macabre découverte. Il a tué la jeune femme puis s'est débarrassé sur place de son corps.<br>Des amies de Gabrielle avaient signalé sa disparition via un avis de recherche, n'ayant plus de nouvelles depuis le 5 juin.<br><br>Jeudi 1er juillet, Jonathan Morin a été déféré devant le juge d'instruction, mis en examen pour \"meurtre sur personne vulnérable\" et placé en détention provisoire #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4502760926401566/<br><br>Presse :<br>https://www.lindependant.fr/2021/06/16/le-corps-dune-jeune-femme-leste-de-pierres-decouvert-dans-la-berre-a-portel-9610579.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.88488108664751,43.052315017122,0\n          "
                            }
                        },
                        {
                            "name": "58 - Sandra",
                            "description": {
                                "#cdata-section": "Vendredi 2 Juillet à Bordeaux (Gironde), Sandra Pla (31 ans) a été poignardée à mort par son ex compagnon Mickaël Falou (36 ans). <br><br>L'homme s'est ensuite retranché à son domicile, le RAID est intervenu pour le déloger. \"D’après les premiers éléments, il s’agit d’un féminicide », a indiqué le procureur de la République de Bordeaux, Frédérique Porterie. Mickaël Falou « a reconnu s’être rendu au domicile de son ex-compagne, le 2 juillet, dès 4 h 30 du matin, et avoir attendu, caché dans un appentis toute la nuit », précise la magistrate. À 8h30, il s'est jeté sur Sandra qui rentrait de l'école après avoir déposé leur fille et l'a poignardée à mort.<br><br>Depuis leur séparation, en janvier, Sandra Pla avait porté plainte à 2 reprises contre son ex-conjoint qu’elle accusait de la harceler : le 6 janvier, puis, par un courrier au procureur, le 30 mars. La première a d’abord été classée sans suite, après un placement en garde à vue de Mickaël Falou le 9 mars 😡<br>Puis pour la seconde, il avait à nouveau été interpellé et placé en garde à vue le 28 juin pour harcèlement téléphonique visant la victime. Placé sous contrôle judiciaire, il avait interdiction d’entrer en contact avec Sandra dans l'attente de son procès en correctionnelle en novembre prochain. <br><br>Sa famille ainsi que le voisinage avaient déposé plusieurs plaintes et main-courantes.<br>Sandra avait aussi déposé une demande d’ordonnance de protection auprès d’un juge aux affaires familiales, fin février, qui avait été rejetée : Faute de \"preuve\" la Justice n'a pris aucune décision pour protéger Sandra 😡<br>Encore un assassin connu de la Justice et dont la dangerosité a été très mal évaluée. <br>#JusticeComplice  #Justicelaxiste <br><br>Elle était mère d'une petite fille de 4 ans.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4502174676460191<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/gironde/bordeaux/bordeaux-une-femme-de-31-ans-tuee-au-couteau-son-ex-conjoint-interpelle-par-le-raid-2164279.html "
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.6069269,44.8319365,0\n          "
                            }
                        },
                        {
                            "name": "57 - Rachel",
                            "description": {
                                "#cdata-section": "Dimanche 27 juin à Marseille (Bouches-du-Rhône), Rachel Aime (45 ans) a été mortellement poignardée par son ex-mari Stéphane (54 ans) dans sa maison. Il a également tué, toujours avec un couteau, Sylvain Delli Quadri (37 ans) le colocataire de celle-ci. Une adolescente, présente sur les lieux, a également été blessée.<br><br>C'est le meurtrier qui a prévenu la police et malgré l'intervention rapide des secours, Rachel et son colocataire Sylvain n'ont pas pu être réanimés.<br><br>Interpellé sur place, Stéphane a été écroué pour \"homicide par ex-conjoint\". #féminicide et \"homicide\". Sa fille a également été emprisonnée pour complicité.<br><br>NOUS LES CITONS, <br>NOUS NE LES OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4489000051110987/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/provence-alpes-cote-d-azur/bouches-du-rhone/marseille/marseille-double-homicide-un-homme-tue-son-ex-femme-et-son-compagnon-2156395.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.4826255,43.2998897,0\n          "
                            }
                        },
                        {
                            "name": "56 - Sarah",
                            "description": {
                                "#cdata-section": "Vendredi 18 juin à Montbéliard (Doubs), Sarah Limane (27 ans) a été tuée par son compagnon (41 ans) dans leur appartement.<br>L'homme a avoué les faits à des proches en indiquant avoir \"tué sa compagne\", il a ensuite pris la fuite.<br><br>C'est l'entourage du conjoint qui a alors alerté les secours. La police s'est rendue sur place vers 20h30 après leur signalement et a découvert le corps de la jeune femme.<br><br>L'homme, déjà connu de la police et de la justice, est activement recherché.<br>Une autopsie de Sarah, dimanche, a établi une hémorragie interne provoquée par des côtes fracturées. Elle doit être complétée pour déterminer avec plus de précision les causes du décès.<br><br>L'homme, toujours en fuite, était déjà bien connu de la justice pour avoir été condamné 2 fois pour violences conjugales mais aussi pour avoir plus 36 mentions à son casier pour des faits de vols et recels.<br>En 2005, à Paris, il avait été condamné à six mois de prison ferme pour avoir violenté une compagne. En 2007, il avait laissé pour morte sa concubine de l’époque, avec d’importantes blessures à la tête ayant entraîné une cécité pendant quelque temps. Pour cette tentative de féminicide, il a été condamné à une peine d’un an de prison SEULEMENT 😡😡😡😡 #JusticeComplice <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4464753026869023/<br><br>Presse :<br>https://www.estrepublicain.fr/faits-divers-justice/2021/06/19/feminicide-a-montbeliard-les-enqueteurs-recherchent-activement-un-homme-de-41-ans"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.798466,47.510356,0\n          "
                            }
                        },
                        {
                            "name": "55 - Cécilia",
                            "description": {
                                "#cdata-section": "Mardi 15 juin à Nexon (Haute-Vienne), Cécilia Peroux (33 ans) ainsi que son voisin et ami, Pierrick Berthier (23 ans), ont été mortellement poignardés par l'ex-compagnon de celle-ci. Leurs corps ont été découverts suite à un violent incendie, allumé par l'ex-conjoint, Abdelkader B. (25 ans), qui ravageait la maison. Les 3 enfants de cette mère famille, âgés de 5, 8 et 13 ans ont été sauvés par les pompiers alors qu'ils s'étaient regroupés sur le balcon pour échapper aux flammes.<br><br>Selon les premiers éléments de l'enquête et les témoins sur place, la femme victime s'était séparée récemment de son ex-compagnon suite à des violences conjugales régulières. De plus, il a déjà fait de la prison pour violences conjugales sur une ancienne compagne 😡 Le 12 août 2019, il avait été condamné pour ces faits à un an de prison, dont six mois avec sursis et mise à l’épreuve.<br><br>Ce week-end, Abdelkader B., qui n'avait pas accepté qu'elle entame une nouvelle relation, l'avait menacée et violentée. Des témoins parlent de \"coups de couteau\" donnés par l'ex-violent et jaloux #crimedepossession <br><br>Le procureur a rapidement confirmé qu'il s'agit d'un \"double homicide\". L'ex-compagnon de la femme a été interpellé dans la matinée et devrait être placé en garde à vue pour \"homicide par ex-conjoint\" #féminicide , \"homicide\" et \"triple tentative d'homicide sur les enfants\"<br><br>En effet, le meurtrier aurait fait monter les enfants à l’étage et démonté les poignées de porte 😡 Les 3 enfants, extrêmement choqués, ont été pris en charge à l'hôpital de la mère et de l'enfant à Limoges.<br><br>Un second homme David M. a été arrêté dans la soirée, il a également participé au crime en tant que complice. Il est connu jusqu’ici pour des faits de vols, d’affaires liées aux stupéfiants, de dégradations et d’atteintes aux biens. <br><br>Abdelkader B. et David M. ont été mis en examen pour « meurtre sur conjoint, meurtre accompagné d’un autre crime et tentatives de meurtres sur mineur de 15 ans ». Ils encourent désormais la réclusion criminelle à perpétuité<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4456523934358599/<br><br>Presse :<br>https://france3-regions.francetvinfo.fr/nouvelle-aquitaine/haute-vienne/nexon/incendie-mortel-cette-nuit-a-nexon-2136964.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.19003679603338,45.6764480403448,0\n          "
                            }
                        },
                        {
                            "name": "54 - Solveig",
                            "description": {
                                "#cdata-section": "Lundi 14 juin à Paris (17ème arrondissement), Solveig Yvetot (39 ans) a été tuée par son ex-compagnon (48 ans), en présence d'un bébé (quelques mois). L'homme s'est ensuite suicidé.<br><br>C'est un policier qui a fait la macabre découverte. Ce dernier a escaladé le bâtiment pour entrer dans l'appartement suite à un signalement pour des violences conjugales.<br><br>Le bébé était dans une poussette à proximité du corps de la jeune femme. Il a été emmené à l’hôpital Necker par les sapeurs-pompiers afin d’être examiné.<br><br>Selon les premiers éléments, la femme avait de « nombreuses blessures au couteau » sur le corps et l’homme présentait « un coup de couteau dans la poitrine ». <br>La piste d'un #féminicide suivi d'un suicide est privilégiée.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4451834651494194/<br><br>Presse :<br>https://www.20minutes.fr/faits_divers/3061575-20210614-paris-couple-retrouve-mort-piste-feminicide-suivi-suicide-privilegiee"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.31636274605989,48.8851864955121,0\n          "
                            }
                        },
                        {
                            "name": "53 - Jocelyne",
                            "description": {
                                "#cdata-section": "Vendredi 11 juin à Armillac (Lot-et-Garonne), le corps de Jocelyne Royere (55 ans) a été découvert par les gendarmes. Elle a été mortellement poignardée par son compagnon (58 ans) qui a ensuite pris la fuite au pays-basque.<br><br>C'est suite à un signalement pour disparition inquiétante de cet homme, émis par les gendarmes de Saint-Pée-sur-Nivelle (Pyrénées-Atlantiques), que leurs homologues de Miramont-de-Guyenne (Lot-et-Garonne) ont fait la macabre découverte au domicile de la victime.<br><br>Les premiers éléments de l'enquête indiquent que Jocelyne est décédée depuis plusieurs jours, une autopsie a été ordonnée.<br><br>Interpellé et placé en garde à vue pour \"homicide par conjoint\" #féminicide, le compagnon a reconnu être \"l'auteur du coup de couteau survenu lors d'une dispute\" 😡 <br>Il sera transféré puis déféré lundi matin devant les magistrats d'Agen.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4446824325328560/<br><br>Presse :<br>https://www.petitbleu.fr/2021/06/12/lot-et-garonne-une-femme-tuee-a-coup-de-couteau-a-son-domicile-son-compagnon-interpelle-au-pays-basque-9602679.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.385613143444061,44.5576550249444,0\n          "
                            }
                        },
                        {
                            "name": "52- Angélique",
                            "description": {
                                "#cdata-section": "Vendredi 11 juin à Monéteau (Yonne), Angélique Clere (32 ans) a été tuée par son ex compagnon Kevin P. (33 ans) par arme à feu, puis il a tenté de se suicider.<br>Il lui aurait tiré dessus 2 fois, puis une 3e fois dix minutes plus tard selon des témoins qui ont entendu les coups de feu et donné l'alerté.<br>L'homme a été interpellé.<br>Elle était mère de deux enfants de 5 ans et 18 mois, dont le dernier a été témoin du meurtre. <br>\"Elle avait fréquenté une association de soutien aux victimes de violences conjugales\"<br>Elle avait déposé plainte en début d'année, l'homme avait été condamné à un stage de sensibilisation aux violences conjugales.<br><br>Il a été mis en examen pour assassinat et placé en détention provisoire ce dimanche 13 juin.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4444022192275440<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-tuee-cet-apres-midi-a-moneteau-dans-l-agglomeration-d-auxerre-1623424488<br><br>https://france3-regions.francetvinfo.fr/bourgogne-franche-comte/yonne/auxerre/feminicide-une-femme-tuee-par-son-ex-compagnon-dans-l-yonne-2131330.html  "
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.5787077,47.8512139,0\n          "
                            }
                        },
                        {
                            "name": "51 - Karine",
                            "description": {
                                "#cdata-section": "Mardi 8 juin au Mont-Saint-Aignan (Seine-Maritime), une femme (46 ans) a été battue et mortellement poignardée, à plusieurs reprises, par son compagnon (59 ans) à leur domicile.<br><br>C’est le conjoint de la victime qui a appelé les secours avouant lui avoir asséné plusieurs coups de couteau. Malgré l'intervention rapide des pompiers, celle-ci a succombé sur place à ses blessures.<br><br>Selon une source judiciaire, la victime était défigurée tant son visage était « tuméfié et lacéré ». Il avait aussi de nombreuses lacérations sur les autres parties de son corps 😡<br><br>Placé en garde à vue, le compagnon a été mis examen pour \"homicide volontaire\" #féminicide <br>Examiné par un médecin, il a finalement été interné au centre hospitalier spécialisé du Rouvray, près de Rouen.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4434471389897187/<br><br>Presse :<br>https://www.paris-normandie.fr/id200653/article/2021-06-08/feminicide-pres-de-rouen-une-femme-tuee-coups-de-couteau-son-compagnon"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.07997972518206,49.4620496763771,0\n          "
                            }
                        },
                        {
                            "name": "50 - Nathalie",
                            "description": {
                                "#cdata-section": "Dans la nuit du samedi 5 au dimanche 6 juin à Montpellier (Hérault), Nathalie Petitjean (45 ans) a été étranglée par son compagnon Stéphane (50 ans) dans leur appartement.<br><br>Ivre, l'homme aurait alors indiqué que sa compagne serait subitement décédée \"au cours d'une relation intime\" mais ces explications n'ont absolument pas convaincu les enquêteurs. Des traces suspectes ont, par ailleurs, été relevées sur le corps de la victime.<br><br>L'autopsie a révélé des lésions internes liées à une strangulation.<br><br>Placé en garde à vue, il a reconnu avoir étranglé sa compagne au cours d'un \"jeux sexuel qui aurait mal tourné\" 😡<br>Il a été déféré ce matin devant un juge d'instruction, mis examen et écroué pour \"coups mortels aggravés par la circonstance de conjoint ou concubin\" #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4434439739900352/<br><br>Presse :<br>https://actu.fr/occitanie/montpellier_34172/montpellier-le-concubin-d-une-femme-decedee-en-garde-a-vue_42450554.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.83161135017872,43.6130098214191,0\n          "
                            }
                        },
                        {
                            "name": "49- Doris",
                            "description": {
                                "#cdata-section": "-49- <br>Jeudi 3 juin à Colmar (Haut-Rhin), Doris Voinson(48 ans) a été défenestrée d'un appartement au 8e étage par son compagnon (51 ans).<br>La victime a tenté de lutter pour sa vie pendant plusieurs minutes avant que l'homme ne parvienne à la jeter dans le vide.<br>La scène s'est déroulée juste EN FACE du Commissariat Central !!!<br><br>Des voisins ont été témoins et ont alerté les secours, en vain, la femme était déjà décédée à l'arrivée des pompiers.<br>Choqués, les habitants ont aussi raconté que le compagnon serait ensuite resté à la fenêtre de l'appartement, jetant des bouteilles de bière en direction du corps de la victime 😡<br><br>Appréhendé sur place par les forces de l'orde, il est actuellement en garde à vue pour \"homicide sur conjoint\" #féminicide<br><br>L'homme avait pourtant interdiction d'entrer en contact avec la victime 🤬, déjà connu des services de police, il aurait été condamné en 2019 pour des violences conjugales par le tribunal de grande instance de Colmar.<br>Encore une femme livrée à son bourreau par la #JusticePatriarcale<br>🤬🤬🤬<br><br>Elle avait un fils de 14 ans.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4422700521074274<br><br>Presse :<br>https://www.lalsace.fr/faits-divers-justice/2021/06/03/colmar-une-femme-defenestree-par-un-homme"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "7.36627,48.0826103,0\n          "
                            }
                        },
                        {
                            "name": "48 - Jennifer",
                            "description": {
                                "#cdata-section": "Dimanche 30 mai à Émerainville (Seine-et-Marne), Jennifer Bourree (41 ans) a été abattue, avec un revolver de calibre 38, par son ex-compagnon Michel (73 ans) au domicile d'un voisin, Rabah (60 ans), grièvement blessé en tentant de s'interposer. <br><br>Après avoir tué Jennifer, touchée à la tête et au thorax, puis blessé son voisin, Michel s'est retranché, armé, dans son propre appartement. Il aura fallu l'intervention du RAID, des heures de négociations notamment avec l'aide des enfants du septuagénaire, pour qu'il accepte finalement de se rendre.<br><br>Il a été placé en garde à vue et est actuellement entendu par les enquêteurs de la police judiciaire de Meaux. Il était déjà connu de la justice pour des faits de braquage dans les années 1980.<br>Jennifer et Michel étaient séparés depuis plusieurs mois #crimedepossession <br><br>Jennifer était mère de 3 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4412838785393781/<br><br>Presse :<br>https://www.leparisien.fr/seine-et-marne-77/emerainville-77184/jai-la-chair-de-poule-apres-les-coups-de-feu-mortels-a-emerainville-un-quartier-sous-le-choc-31-05-2021-EP36TPMDFVGVFBLPHIOV7DXOHM.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.62242961674929,48.8116738543075,0\n          "
                            }
                        },
                        {
                            "name": "47 - Christiane",
                            "description": {
                                "#cdata-section": "Lundi 31 mai à Méry (Savoie), Christiane Deloche (77 ans) a été abattue à coup de fusil par son mari André Bauquis (83 ans) dans leur maison. Puis il s'est suicidé avec la même arme. <br><br>C'est une aide à domicile qui a fait la macabre découverte, le mari s'étant donné la mort, assis sur une chaise, devant la porte d'entrée. Prévenus, les gendarmes ont ensuite inspecté les lieux et ont découvert l'épouse, tuée d'un coup de fusil, dans son lit.<br>Des voisins avaient également entendu des coups de feu vers 6h30 du matin.<br><br>Les premiers éléments orientent, sans surprise, l'enquête vers un #féminicide suivi d'un suicide. Une autopsie sera réalisée ce mercredi 2 juin pour confirmer cette thèse.<br><br>Selon des habitants, l'homme, ancien maire du village, pouvait se montrer agressif avec sa femme, des témoins parlent de \"violences verbales et de paroles dénigrantes envers elle quand il était alcoolisé\" 😡<br><br>Elle était mère d'un fils.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4412624735415186/<br><br>Presse :<br>https://www.ledauphine.com/faits-divers-justice/2021/05/31/couple-retrouve-mort-en-savoie-il-aurait-tue-sa-femme-avant-de-se-suicider"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.936683,45.642877,0\n          "
                            }
                        },
                        {
                            "name": "46 - Aurélie",
                            "description": {
                                "#cdata-section": "Lundi 31 mai à Douai (Nord), Aurélie Langelin (33 ans) a été battue à mort par son compagnon (38 ans) dans leur logement.<br><br>Ce sont les pompiers, appelés au domicile du couple, qui ont alerté la police vers 5 heures du matin. La victime avait le corps et le visage recouverts d’hématomes et était déjà décédée des suites de ses blessures.<br><br>Interpellé sur les lieux, le compagnon a été placé en garde à vue pour \"homicide sur conjoint\" #féminicide <br><br>Il est porteur d'un bracelet électronique suite à une peine aménagée pour vol et dégradations <br><br>Il avait déjà été condamné pour violences plus d'une quinzaine de fois et incarcéré :<br>- Le 31 octobre 2018, Karim Belkacem Ameur avait été interpellé à son domicile pour violences conjugales sur Aurélie qui aurait reçu plusieurs gifles et un coup de couteau sur le nez. En garde à vue, l'homme a été incontrôlable, il a dégradé sa cellule, menacé des policiers et simulé un malaise. Hospitalisé, il s'était enfui de l'hôpital pour rentrer chez lui exercer des pressions sur Aurélie pour qu'elle retire sa plainte. Le procureur a donc décidé de relaxer Karim Belkacem Ameur pour les faits de violences conjugales 😡 #JusticeComplice <br>- En 2016, il avait également été condamné à 4 ans de prison dont 2 avec sursis pour avoir incendié son appartement après avoir agressé et menacé ses voisins mais également des policiers.<br>- En 2005, Karim Belkacem Ameur avait été condamné pour enlèvement et séquestration<br><br>Aurélie était mère d'une adolescente de 15 ans.<br>Mercredi 31 mars 2022, nous apprenons que les enquêteurs de l'IGPN estime que les policiers de Douai n'ont commis aucune faute dans les heures qui ont précédé le #féminicide d'Aurélie Langelin 🤬 #PoliceComplice <br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4411176828893310/<br><br>Presse :<br>https://www.20minutes.fr/faits_divers/3050791-20210531-douai-homme-suspecte-avoir-tue-conjointe-battant"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.07555161416531,50.3618222324098,0\n          "
                            }
                        },
                        {
                            "name": "45 - Odile",
                            "description": {
                                "#cdata-section": "Jeudi 27 mai à Valenciennes (Nord), Odile (62 ans) a été mortellement poignardée avec un couteau, par son ex-compagnon (64 ans). Elle avait rompu avec lui en début d'année.<br><br>Odile rentrait à son domicile après avoir fait des courses lorsqu'elle a été agressée par son ex-conjoint. Des riverains ont d'abord entendu les cris d'une dispute, puis une habitante a découvert, sur le pas de sa porte, la victime, se tenant le coeur et réclamant de l'aide. Assise sur le perron, Odile a juste eu le temps de prévenir sa fille de son agression au couteau avant de perdre connaissance. Malgré l'intervention rapide des secours, elle est décédée peu de temps après son transfert à l'hôpital.<br><br>L'homme a été interpellé et mis en garde à vue pour \"homicide par conjoint\" #feminicide <br>L'autopsie du corps de la victime confirme qu'il n'y a eu qu'un seul coup de couteau directement en plein coeur.<br>Samedi 29 mai, il a été mis en examen et écroué.<br><br>Odile était mère de 5 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4402563066421353/<br><br>Presse :<br>https://www.lavoixdunord.fr/1014485/article/2021-05-28/valenciennes-un-sexagenaire-en-garde-vue-pour-le-meurtre-en-pleine-rue-de-son-ex"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.5077093,50.3621021,0\n          "
                            }
                        },
                        {
                            "name": "44 - Letekidan Mezgebe",
                            "description": {
                                "#cdata-section": "Lundi 24 mai à Arpajon (Essonne), Letekidan Mezgebe(30 ans) a été tuée à coups de marteau, sous les yeux de ses enfants, par son compagnon Fsehaye (39 ans) dans l'appartement de celui-ci. Il a également grièvement blessé une amie de la victime, présente sur les lieux, qui tentait de s'interposer.<br><br>C'est le fils (11 ans) de Mezgebe, témoin de la scène, qui a donné l'alerte en se réfugiant chez des voisins.<br>Interpellé sur place, l'homme a reconnu être en couple avec la victime depuis plusieurs mois et aurait tué Mezgebe parce que, selon lui, elle « souhaitait faire venir en France le père d’un de ses enfants » #crimedepossession<br><br>Il a été mis en examen pour « homicide sur conjoint » #féminicide et tentative d'homicide » sur l'amie de Mezgebe. Il encourt la réclusion criminelle à perpétuité.<br><br>Letekidan Mezgebe était père de deux enfants, une petite fille (2 ans 1/2) et un garçon (11 ans).<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4396838753660451/<br><br>Presse :<br>https://www.leparisien.fr/essonne-91/essonne-mezgebe-mere-de-famille-de-30-ans-est-morte-sous-les-coups-de-marteau-de-son-concubin-26-05-2021-Y3XNVJGUAFBKRCF6KFLSVBL734.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.24482957273722,48.5892482304846,0\n          "
                            }
                        },
                        {
                            "name": "43 - Stéphanie",
                            "description": {
                                "#cdata-section": "Dans la nuit du dimanche 23 au lundi 24 mai à Hayange (Moselle), Stéphanie (22 ans) a été mortellement poignardée à 5 reprises par son compagnon (23 ans) en pleine rue à quelques mètres de leur domicile.<br><br>L'homme a ensuite pris la fuite en voiture. Selon le maire de la ville, il est déjà bien connu de la police et la justice pour des violences conjugales et venait de sortir de prison 😡 <br>Selon BFMTV, il était porteur d'un bracelet électronique qu'il aurait arraché.<br><br>Une enquête est en cours, le compagnon est activement recherché.<br><br>MAJ : Le compagnon et le couple (quadragénaire), chez qui il a été interpellé, ont été placés en garde à vue, respectivement pour « homicide sur conjoint » #féminicide et « recel de malfaiteur ».<br><br>Stéphanie était mère d'une petite fille de 4 ans qui aurait été témoin de la scène et serait hospitalisée en état de choc.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4389238051087188/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-tuee-a-coups-de-couteau-a-hayange-1621834162"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.06257893145084,49.3294974722546,0\n          "
                            }
                        },
                        {
                            "name": "42 - Claire",
                            "description": {
                                "#cdata-section": "Dimanche 9 mai à Longpré-lès-Amiens (Somme) Claire Miannay (34 ans) a été poignardée à mort par son compagnon Gwénaël Welsch (40 ans) dans la maison de celui-ci. <br><br>La famille de la victime a donné l'alerte, inquiète de ne pas avoir de nouvelles. En parallèle, l'homme s'est confié sur le meurtre de Claire auprès d'une amie, faisant porter la faute sur deux hommes qui auraient commis le crime. Rapprochant ces 2 signalements, les policiers se sont rendus au domicile de Gwénaël Welsch où ils ont découvert le corps.<br><br>Les premiers éléments de l'enquête contredisent la version du compagnon et indiquent qu'il été l'auteur des faits.<br>L'homme a tout d'abord pris la fuite et à été activement recherché.<br>Il était DEJA CONNU des forces de l'ordre qui étaient intervenues en juillet 2020 à son domicile alors qu'il possédait une arme. <br><br>Mercredi 19 mai, après un appel à témoins,  Gwénaël Welsch a été appréhendé à Argelès-sur-Mer. Il a été mis en examen après son transfert à Amiens.<br><br>Sa sœur et son beau-frère ont également été mis en examen « pour modification ou destruction d’éléments de preuve ». Ils sont soupçonnés de l’avoir aidé à dissimuler des preuves, dont un téléphone portable. Ils l’auraient également aidé à fuir dans les Pyrénées-Orientales.<br><br>Elle était mère de 2 enfants.<br><br><br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4350843558259971<br><br>Presse<br>https://premium.courrier-picard.fr/id191767/article/2021-05-12/une-femme-de-34-ans-tuee-coups-de-couteau-amiens"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.265083,49.9245019,0\n          "
                            }
                        },
                        {
                            "name": "41 - Coralie",
                            "description": {
                                "#cdata-section": "Mardi 11 mai à Reims (Marne), le corps de Coralie Kempf (trentenaire) a été découvert dans un appartement. Elle a été tuée par son conjoint Vincent Philippon (32 ans) avec une arme blanche.<br><br>Alors que les enquêteurs et l'identité judiciaire sont toujours sur place pour les constatations, le procureur de la République Matthieu Bourrette confirme qu'une enquête pour « homicide volontaire aggravé sur conjoint » est ouverte #féminicide<br><br>Le compagnon a été appréhendé sur le lieu du crime. Il a été placé en garde à vue mais en milieu hospitalier car il se serait blessé en tentant de se suicider.<br><br>MAJ : le conjoint Vincent Philippon est toujours réanimation après avoir été opéré, sa garde à vue est levée mais uniquement pour raisons médicales. Il reste évidemment mis en cause dans le féminicide de Coralie.<br><br>Les amies de Coralie indiquent qu'elle avait décidé de rompre avec son conjoint et qu'elle lui a annoncé la rupture le soir où il l'a tuée 😡<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4349360601741600/<br><br>Presse :<br>https://www.lunion.fr/id256368/article/2021-05-11/une-femme-retrouvee-morte-dans-un-immeuble-reims"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.0224327519536,49.2437672675473,0\n          "
                            }
                        },
                        {
                            "name": "40 - Dominique",
                            "description": {
                                "#cdata-section": "Jeudi 6 mai à Forges-de-Lanouée (Morbihan), Dominique Cotineau (69 ans) a été abattue par son conjoint Daniel Bouté (69 ans) à son domicile. Puis il s'est suicidé avec la même arme. <br><br>Les enquêteurs ont trouvé une lettre qui confirme la thèse d'un \"meurtre suivi d'un suicide\". #féminicide<br><br>Le mari évoque notamment dans ce courrier une affaire \"d'agressions sexuelles sur mineur de 15 ans\" dont il était accusé et dont il a reconnu les faits lors de sa garde à vue le 19 avril 2021 😡<br><br>Elle était mère de 2 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4336678333009827/<br><br>https://www.ouest-france.fr/bretagne/info-ouest-france-forges-de-lanouee-un-couple-de-sexagenaires-retrouve-mort-3315944a-af55-11eb-a565-4ed4da7a1428"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-2.58660838007927,48.0007514834697,0\n          "
                            }
                        },
                        {
                            "name": "39 - Chahinez",
                            "description": {
                                "#cdata-section": "Mardi 4 mai à Mérignac (Gironde), Chahinez Daoud (31 ans) a été grièvement blessée par arme à feu, puis brûlée vive par son ex-mari Mounir Boutaa (45 ans) devant leur domicile.<br>Selon les premiers témoignages, l'homme aurait volontairement allumé un incendie pour que son ex compagne sorte de la maison, puis il lui aurait tiré dessus à plusieurs reprises avec une arme à feu. La victime se serait alors effondrée sur le trottoir et l'homme lui aurait versé du combustible dessus, auquel il aurait mis feu, pour l'immoler 😡<br>Alertés par les voisins, les secours n'ont rien pu faire pour Chahinez dont le corps serait \"carbonisé\" selon le maire de la commune.<br>En fuite, le compagnon a été rapidement interpellé à proximité. Il est déjà connu des services de police et de la justice pour avoir été condamné à 18 mois de prison dont neuf avec sursis en juin 2020.<br>Une enquête pour homicide volontaire par conjoint est ouverte. #féminicide <br>Interrogée par France 3 Nouvelle-Aquitaine, une voisine indique que l'homme avait déjà été condamné pour violences conjugales sur la victime : \"Il avait été en prison, je ne comprends pas pourquoi il était sorti\", se désole-t-elle. \"Il la battait, elle avait porté plainte, la police était déjà venue\".<br>Un autre voisin s'indigne également :<br>\"La première fois, on n’ a pas compris, elle a eu le larynx écrasé à 75%, pour moi, il y avait déjà tentative de meurtre !\" #JusticeComplice<br>Chahinez avait quitté son meurtrier l'année dernière mais elle subissait des pressions familiales pour qu'elle accepte de reprendre la vie commune avec lui <br>Elle était mère de 3 enfants qui n'étaient pas présents au moment des faits.<br>Mercredi 21 juillet, le Le Canard enchaîné a dévoilé que le policier chargé de prendre la plainte de Chahinez, quelques jours avant son assassinat, avait lui même été condamné à 8 mois de prison avec sursis pour \"violences habituelles\" sur son ex-conjointe. <br>#LaHonte à ce gouvernement, c'est ainsi que vous protégez les femmes victimes de conjoints violents ?<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4327420887268905/<br><br>Presse :<br>https://www.sudouest.fr/gironde/merignac/gironde-une-femme-blessee-par-arme-a-feu-puis-incendiee-meurt-2392237.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.614255368709564,44.8252611651762,0\n          "
                            }
                        },
                        {
                            "name": "38 - Haby",
                            "description": {
                                "#cdata-section": "Dans la nuit du lundi 3 au mardi 4 mai à Chartres (Eure-et-Loir), Haby Gadio (27 ans) aurait été tuée par son compagnon (27 ans) dans le parking souterrain de leur immeuble.<br><br>C'est lui a alerté les secours indiquant que sa compagne avait été victime d'une agression. Selon lui, la victime s'était rendue dans leur garage pour récupérer des affaires avant d'être violemment agressée par un individu qui a pris la fuite devant les yeux du compagnon, descendu également au garage, s'inquiétant de ne pas la voir revenir. Il a précisé aux pompiers que sa femme était déjà en arrêt cardio-respiratoire quand il lui a porté secours. <br><br>À leur arrivée, la jeune femme était effectivement décédée et présentait des marques de coups au visage. Le compagnon quant à lui a été placé en garde à vue pour homicide par conjoint #féminicide, en raison de l'incohérence de ses explications. <br>Le procureur a d'ailleurs précisé que «les soupçons pèsent fortement sur lui» et qu'une autopsie de la victime aura lieu mercredi 5 mai.<br><br>Haby était mère d'un bébé dont elle avait accouché le 11 avril 2021 et qui a probablement été témoin du féminicide de sa maman. L'enfant a été placé en famille d'accueil. <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4326575977353396/<br><br>Presse :<br>https://www.sudouest.fr/france/chartres-un-homme-en-garde-a-vue-apres-le-meurtre-de-sa-compagne-2387841.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.50885824114084,48.4357848197736,0\n          "
                            }
                        },
                        {
                            "name": "37 - Marie-Sylviane",
                            "description": {
                                "#cdata-section": "Dimanche 2 mai à Hagetmau (Landes), les secours ont découvert le corps de Marie-Sylviane Moliner (73 ans) qui a été abattue, avec un fusil de chasse, par son mari Patrick Teyssier (65 ans) dans leur maison <br>L'homme s'est ensuite suicidé en retournant l'arme contre lui.<br><br>C'est un cousin du couple qui a prévenu les pompiers, inquiet de ne pas avoir de nouvelles. À leur arrivée, les secours ont découvert immédiatement le corps ensanglanté de la victime et puis celui du mari dans un second temps. Le procureur de la République indique que \"l'enquête s'oriente vers un homicide suivi d'un suicide\".<br><br>Et comme à l'accoutumée, @journalsudouest s'empresse de \"justifier\" ce crime ignoble en expliquant que la victime \"était malade en fin de vie, tandis que le sexagénaire était dépressif depuis plusieurs années\" 😡 <br><br>D'ailleurs il n'est même pas précisé dans l'article que c'est le mari qui a tiré alors que c'est une évidence que la #JusticeComplice et la #PresseComplice veulent cacher #OMERTA<br><br>Nous rappelons encore une fois que l'âge, la maladie ou la dépression ne justifient pas d'abattre sa femme comme du gibier ! Ce n'est pas une \"euthanasie amoureuse\", il n'y a ni amour, ni compassion dans un crime aussi violent ! C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne, devenue inutile à ses yeux.<br><br>Les femmes âgées répresentent près de 22% des victimes de féminicides par compagnons ou ex chaque année et ce chiffre est en augmentation constante. En outre leurs meurtriers, quand ils sont jugés, bénéficient d'une clémence ignoble des magistrats et des jurés 😡 Stop au #Permisdetuer les femmes âgées et/ou malades !<br><br>Grandes oubliées des statistiques du gouvernement et de la société en général, ces femmes avaient le droit de vivre et personne n'avait le droit de décider pour elles. <br>Nous continuerons à nous battre pour faire entendre leur voix !<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4323199587691035/<br><br>Presse :<br>https://www.sudouest.fr/landes/hagetmau/landes-un-couple-mort-par-arme-a-feu-decouvert-dans-une-maison-a-hagetmau-2358566.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.591035,43.657132,0\n          "
                            }
                        },
                        {
                            "name": "36 - Mariane",
                            "description": {
                                "#cdata-section": "Dimanche 2 mai à Cagnes-sur-Mer (Alpes-Maritimes), Mariane Bellosti (72 ans) a été abattue, avec une arme à feu, par son mari (72 ans) dans leur logement. <br>L'homme a ensuite tenté de se suicider avec une arme blanche.<br><br>Hospitalisé pour des blessures superficielles, le septuagénaire aurait expliqué son passage à l'acte en évoquant les problèmes de santé du couple. <br>La thèse du #féminicide suivi d'une tentative. suicide ne fait aucun doute.<br><br>Nous rappelons encore une fois que l'âge, la maladie, l'handicap, ne justifient pas d'abattre sa femme comme du gibier !<br>C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne.<br><br>NOUS LA CITONS,<br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4320439414633719/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/cagnes-sur-mer-une-femme-tuee-a-l-arme-a-feu-par-son-mari-1619946952"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "7.15146493166685,43.6638977314332,0\n          "
                            }
                        },
                        {
                            "name": "35 - Meriyam",
                            "description": {
                                "#cdata-section": "Mardi 30 mars à Arnouville (Val-d'Oise), Meriyam Nilanka Wanigasekara (25 ans) a été égorgée dans les bois par son compagnon Dharshana U. (42 ans). Il a ensuite pris la fuite.<br><br>C'est une promeneuse qui avait découvert le corps de la jeune femme le 31 mars près d'un chemin très fréquenté. Un appel à témoins avait alors été lancé par les forces de l'ordre pour déterminer l'identité de la victime, qui était notamment porteuse d'un dispositif médical indiquant une opération récente.<br><br>Après l'avoir identifiée, les policiers ont concentré leurs recherches sur l'entourage proche de la jeune femme. Elle entretenait une relation avec Dharshana U., un homme déjà en couple. Craignant que cette relation soit dévoilée, il a décidé de la tuer #féminicide <br><br>Interpellé et mis en garde à vue, il a dans un premier temps nié les faits avant de procéder à des aveux complets face aux preuves. Lors de la perquisition à son domicile, les enquêteurs avaient notamment retrouvé des vêtements tâchés du sang de la victime.<br><br>Vendredi 23 avril, il a été mis en examen pour homicide volontaire #féminicide et écroué.<br><br>NOUS LA CITONS,<br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4303159313028396/<br><br>Presse :<br>https://www.leparisien.fr/val-d-oise-95/arnouville-il-avoue-avoir-tue-sa-maitresse-de-peur-quelle-ne-revele-tout-a-sa-femme-26-04-2021-4RJYIVMID5ARJK6MDLP25EBPIY.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.42411579936743,48.9900248925422,0\n          "
                            }
                        },
                        {
                            "name": "34 - Rose May",
                            "description": {
                                "#cdata-section": "Dimanche 25 avril au Fontanil-Cornillon (Isère), Rose May Hoarau (71 ans) a été abattue, avec un fusil, par son mari François Guzman (82 ans) dans leur logement. L'homme s'est ensuite suicidé en retournant l'arme contre lui.<br><br>C'est la soeur de la victime qui a contacté une radio réunionnaise pour dénoncer les faits et expliquer que le mari de Rose May l'a tuée par \"jalousie\" : elle voulait le quitter et revenir à La Réunion 😡 encore un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne. <br><br>Selon le Le Dauphiné Libéré, ce sont des voisins du couple qui ont alerté les secours en constatant que les volets restaient fermés car la veille, le mari de Rose May avait évoqué \"l'envie d'en finir\".<br>En outre, la carabine ayant été retrouvé aux pieds de l'octogénaire, la thèse du #féminicide suivi d'un suicide ne fait aucun doute.<br><br>Pour le moment le parquet n'a pas communiqué #OMERTA<br><br>Rose May était mère de famille.<br><br>NOUS LA CITONS,<br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4303039769707017/<br><br>Presse :<br>https://www.linfo.re/la-reunion/faits-divers/grenoble-une-reunionnaise-tuee-par-son-mari-d-un-coup-de-fusil"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.664898,45.2480994,0\n          "
                            }
                        },
                        {
                            "name": "33 - Germaine",
                            "description": {
                                "#cdata-section": "Dans la nuit du dimanche 10 au lundi 11 avril à Biarritz (Pyrénées-Atlantiques), Germaine Echeverria (74 ans) a été abattue avec un fusil, par son mari Jean Prudencio (77 ans) dans leur logement. L'homme s'est ensuite suicidé en retournant l'arme contre lui.<br><br>Ce sont les pompiers qui ont découvert les corps dans la nuit du mercredi 14 au 15 avril. À partir des premiers élements de l'enquête, le procureur a précisé que le septuagénaire a tué sa femme avant de se suicider #féminicide <br>Une lettre a été trouvée sur place.<br><br>L'âge, la maladie, le handicap ou la dépression ne justifient pas d'abattre sa femme comme du gibier ! C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4271299469547714<br><br>Presse :<br>https://www.sudouest.fr/pyrenees-atlantiques/bayonne/biarritz-un-couple-de-retraites-retrouve-mort-a-son-domicile-la-these-du-meurtre-suivi-d-un-suicide-privilegiee-2159156.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-1.5605940297246,43.4784025682131,0\n          "
                            }
                        },
                        {
                            "name": "32 - Gloria",
                            "description": {
                                "#cdata-section": "Dans la nuit de vendredi 9 à samedi 10 avril a Beire-le-Châtel (Côte-d'Or) Gloria Lourenço (46 ans) a été poignardée à mort par son compagnon Sébastien Clouet (46 ans) à son domicile, puis il s'est suicidé en se jetant du haut d'un viaduc autoroutier près de Pouilly-en-Auxois.<br><br>L'enquête en cours pour meurtre aggravé par conjoint #féminicide révèle que Gloria a reçu au moins 15 coups de couteau.<br>L'ex-compagnon aurait avoué les faits à son ancienne épouse dont il était divorcé avant de se suicider. C'est d'ailleurs elle qui a alerté les secours.<br><br>Le tueur avait déjà été condamné par la justice, le 3 juillet 2017, à une peine de jours-amende 🤬 pour des faits de violences conjugales sur son ex-épouse. 🤬🤬 #JusticeLaxiste <br><br>Elle était mère d'un enfant de 10 ans qui n'était pas présent au moment des faits.<br><br>Francebleu participe au déni en titrant \"une femme retrouvée morte\" ?? NON !! une femme TUEE PAR SON CONJOINT. <br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4258964454114549<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/une-femme-retrouvee-morte-a-sur-tille-1618072764"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.112544,47.521958,0\n          "
                            }
                        },
                        {
                            "name": "31 - Céline",
                            "description": {
                                "#cdata-section": "Mercredi 7 avril à Lille (Nord), Céline Delplace (46 ans) a été tuée, avec une arme blanche, par son compagnon (73 ans) dans leur appartement. <br>C'est lui qui a alerté les secours et lorsqu'ils sont arrivés, l'homme a expliqué que lui et sa compagne \"s'étaient querellés\" 😡 quant à la victime, elle était déjà décédée et présentait \"une plaie par arme blanche au niveau du cou\".<br>Interpellé immédiatement sur place, le compagnon a été mis en en garde à vue pour des faits d'homicide par conjoint<br>L'homme avait déjà été condamné à une peine de prison pour des faits de violence conjugale avec arme blanche en 2004.<br>Céline était mére d'un enfant.<br><br>NOUS LA CITONS,<br>NOUS NE L'OUBLIERONS PAS...<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4250001395010855/<br><br>Presse :<br>https://www.ouest-france.fr/hauts-de-france/lille-59000/lille-une-femme-decouverte-morte-son-conjoint-en-garde-a-vue-1214b3e6-9841-11eb-ae5c-5fcedc06561a"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.05608246475458,50.6300396919228,0\n          "
                            }
                        },
                        {
                            "name": "30 - Aurélie",
                            "description": {
                                "#cdata-section": "Mercredi 7 avril à Bédarieux (Hérault), le corps d'Aurélie Vaquier (39 ans) a été découvert à son domicile sous une dalle de béton, tuée par son compagnon Samire Lymani (39 ans). Elle a été étranglée selon le rapport d'autopsie.<br><br>Ce sont des proches d'Aurélie, inquiets de ne plus avoir de nouvelle depuis 1 mois, qui avaient signalé sa disparition à la gendarmerie le 22 février. Aurélie avait notamment annoncé à ses frères le 24 janvier qu'elle devait se rendre avec son compagnon Samire chez les parents de celui-ci dans l'Ain. Finalement Samire s'y est rendu seul prétextant qu'Aurélie avait préféré faire une retraite spirituelle de son côté. Ce n'est que le 23 février qu'il s'est rendu enfin à la gendarmerie pour signaler la disparition d'Aurélie.<br><br>De nombreuses battues avaient été organisées par les proches d'Aurélie mais également par les forces de l'ordre. Une enquête pour enlèvement et séquestration avait été ouverte.<br><br>Ce mercredi 7 avril, dans le cadre d’une commission rogatoire du magistrat instructeur, des techniciens spécialisés, accompagnés d'un chien de recherche de personnes disparues ainsi que d’un « géoradar » permettant le sondage des sols et des cloisons, ont ainsi découvert le corps d'Aurélie.<br><br>Son compagnon Samire Lymani a été interpellé et mis en garde à vue pour homicide volontaire par conjoint #féminicide <br><br>Jeudi 30 décembre, l'avocat de la famille d'Aurélie va demander une requalification des faits pour «assassinat». Samire Lymani est toujours en détention provisoire, sa deuxième demande de remise en liberté a été rejetée par la Cour d'appel de Montpellier.<br><br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4247498101927851/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/le-corps-d-aurelie-vaquier-dissimule-sous-une-dalle-de-beton-son-compagnon-en-garde-a-vue-1617797355"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.16641714423895,43.6108056561517,0\n          "
                            }
                        },
                        {
                            "name": "29 - Louiza",
                            "description": {
                                "#cdata-section": "Samedi 20 mars à Tourcoing (Nord), Louiza Merzoug (41 ans) a été mortellement poignardée par son compagnon (36 ans) dans leur appartement. <br><br>Ce sont des proches, inquiets de ne plus avoir de nouvelle, qui ont alerté les secours. Le 27 mars, le corps de la victime, présentant de multiples plaies à l'arme blanche, a été découvert par la police dans sa chambre à coucher.<br><br>Après avoir reconnu les faits, le compagnon a été mis en examen pour homicide sur conjoint et placé en détention provisoire ce lundi #féminicide <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4242890109055317/<br><br>Presse :<br>https://www.leparisien.fr/faits-divers/feminicide-dans-le-nord-un-homme-ecroue-pour-le-meurtre-de-sa-compagne-05-04-2021-HY4HPDZVRJD7ZFH5JVRBPT3KZE.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "3.15767448395491,50.7210468009134,0\n          "
                            }
                        },
                        {
                            "name": "28 - Nadia",
                            "description": {
                                "#cdata-section": "Vendredi 2 avril au Val (Var), Nadia Soucaille (81 ans) a été abattue avec un fusil, par son mari Louis Lubineau (87 ans) dans leur villa. L'homme s'est ensuite suicidé en retournant l'arme contre lui.<br><br>C'est un infirmier, venu effectuer des soins au domicile du couple, qui a découvert les corps et prévenu les secours.<br><br>Les premiers éléments de l'enquête indiquent que l'octogénaire a tué sa femme avant de se suicider #féminicide<br>L'âge, la maladie, le handicap ne justifient pas d'abattre sa femme comme du gibier ! C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne.<br><br>Elle était mère d'un fils.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4233475639996764/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/un-couple-de-personnes-agees-retrouve-mort-au-val-l-homme-aurait-tue-sa-femme-avant-de-se-suicider-1617380629"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.07097927480936,43.4363320064702,0\n          "
                            }
                        },
                        {
                            "name": "27 - Jani",
                            "description": {
                                "#cdata-section": "Jeudi 1er avril au Havre (Seine-Maritime), Jani Alibrahim (36 ans) a été mortellement poignardée par son mari Daysam À. (45 ans) à son domicile.<br><br>La police, appelée pour \"un différent familial\", par une voisine effrayée par les hurlements de la victime, a trouvé l'homme assis dans le couloir, à proximité du corps de la jeune femme ayant reçu plusieurs coups de couteau. Malgré l'intervention des pompiers, elle est décédée sur place.<br><br>Le mari a été immédiatement interpellé et placé en garde à vue. Le substitut du procureur confirme qu’une enquête est ouverte pour homicide #féminicide<br><br>Présenté devant un juge, Daysam A. a été mis en examen pour homicide par conjoint et a été écroué.<br><br>Elle était mère de 5 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4229704547040540/<br><br>Presse :<br>https://www.paris-normandie.fr/id179005/article/2021-04-01/au-havre-une-femme-decede-apres-avoir-ete-poignardee-par-son-conjoint-un-suspect?from_direct=true"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.106713697314262,49.4985805368337,0\n          "
                            }
                        },
                        {
                            "name": "26 - Marie-Jeanne",
                            "description": {
                                "#cdata-section": "Mardi 30 mars à Vitrolles (Bouches-du-Rhône), Marie-Jeanne (75 ans) a été abattue par son mari. Il a ensuite tenté de se suicider. Selon le journal, il s'agirait d'un couple de retraités.<br><br>Une enquête est en cours. <br><br>Pas d'autre article pour le moment #omerta<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4224076667603328<br>Presse :<br>https://www.maritima.info/depeches/faits-divers/vitrolles/75063/drame-a-vitrolles-il-tue-sa-femme-et-tente-de-se-suicider.html "
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.2926243,43.42513,0\n          "
                            }
                        },
                        {
                            "name": "25 - XX",
                            "description": {
                                "#cdata-section": "Mardi 30 mars à Saint-Etienne (Loire), une femme (septuagénaire) a été étouffée par son mari (80 ans) à leur domicile. L'homme a appelé la police pour avouer les faits avant de tenter de se suicider avec une arme.<br><br>Selon les premiers éléments de l'enquête, l'octogénaire a laissé une lettre pour expliquer qu'il a tué sa femme et voulu se suicider car IL a une maladie incurable et a perdu un proche récemment 😡 C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne qui n'a pas le droit, selon lui, d'exister sans lui !<br><br>Une enquête a été ouverte par le parquet pour des faits d'homicide par conjoint #féminicide<br><br>Une autopsie de la victime a été ordonné. L'octogénaire était quant à lui hospitalisé dans un état grave, il est décédé dans la nuit de mardi à mercredi.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4223976127613382/<br><br>Presse :<br>https://www.leprogres.fr/faits-divers-justice/2021/03/30/a-80-ans-il-tue-sa-femme-et-tente-de-se-suicider-saint-etienne"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.39542643725872,45.4463224403284,0\n          "
                            }
                        },
                        {
                            "name": "24 - Pascale",
                            "description": {
                                "#cdata-section": "Dans la nuit du samedi 20 au dimanche 21 mars à Perpignan (Pyrénées-Orientales), Pascale Gomez (55 ans) est morte suite à l'incendie de son appartement, allumé par son ex-conjoint (55 ans).<br><br>Selon les premiers éléments de l'enquête, l'ex-compagnon de la victime a été vu par des voisins quittant précipitamment les lieux quand l'incendie a démarré. Malgré l'intervention des secours, la victime, gravement brûlée et intoxiquée par les fumées, a succombé à ses blessures à l'hôpital.<br><br>Une enquête a été ouverte par le parquet pour des faits d'homicide par ex-conjoint #féminicide et incendie criminel.<br><br>L'homme, actuellement en fuite, est très défavorablement connu des services de police, notamment pour plusieurs procédures de violences conjugales 😡 il avait notamment été condamné en 2018 pour avoir violenté la victime.<br><br>L'autopsie a révélé que la victime avait reçu des coups mais des analyses plus poussées doivent être effectuées.<br><br>Interpellé en fin de journée, à proximité des lieux du crime, l'homme a été placé en garde à vue.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4195166900494305/<br><br>Presse :<br>https://www.ladepeche.fr/2021/03/21/feminicide-un-homme-recherche-a-perpignan-apres-le-meurtre-de-son-ex-compagne-9441101.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.90450144559145,42.6990708147084,0\n          "
                            }
                        },
                        {
                            "name": "23 - Magali",
                            "description": {
                                "#cdata-section": "Mercredi 10 février à Montfort-sur-Meu (Ille-et-Vilaine) Magali Blandin (42 ans) a été tuée par son ex mari Jérôme Gaillard (45 ans). Son corps sans vie a été découvert dans la campagne autour de Montauban-de-Bretagne où réside son ex-mari. Il aurait fait appel à des complices, dont ses propres parents âgés de 72 et 75 ans 😱 qui semble-t-il l'ont aidé dans son projet criminel.<br><br>Magali était victime de violences conjugales et avait déposé plainte. L’enquête avait été classée sans suite. <br><br>Le tueur a mis lui même les enquêteurs sur la piste en déclarant une tentative d'extorsion de fonds de la part de ses complices.<br>Il aurait avoué le 19 mars et indiqué aux enquêteurs le lieu où avait été dissimulé le corps de la victime.<br><br>Lors d'une conférence de presse, le procureur a indiqué que Jérôme Gaillard, l'ex-mari de Magali Blandin, a avoué l'avoir attendue dans son immeuble avant de la tuer à coups de batte de baseball. Puis il a effacé les traces de son crime avant d'enterrer le corps de Magali dans les bois après l'avoir recouverte de chaux vive 😡 le procureur ajoute que \"Ce crime s'inscrit dans la triste liste des homicides conjugaux #feminicide, on est dans un homicide conjugal assez classique, il y a cette notion de possession de l'autre, cette notion d'emprise, cette notion de 'tu ne peux pas partir' \" #crimedepossession <br><br>Jérôme Gaillard a été mis en examen pour meurtre par ex-conjoint et tentative de meurtre par ex-conjoint en bande organisée. Il a été incarcéré. Il a expliqué au cours de sa garde à vue, avoir demandé à des Géorgiens d’exécuter son épouse en échange de 20 000 euros à l'automne 2020 avant de finalement la tuer lui-même. <br>Les parents de Jérôme Gaillard ont été mis en examen pour tentative de meurtre par ex-conjoint en bande organisé et complicité de meurtre par ex-conjoint. Ils ont également été incarcérés.<br>Enfin, le voisin géorgien (39 ans) de Jérôme Gaillard est mis en examen et écroué pour \"tentative d’extorsion en bande organisée en récidive légale\" et \"destruction de preuve d’un crime pour faire obstacle à la manifestation de la vérité\". Selon Ouest-France, sa voiture a servi à transporter le cadavre de Magali Blandin.<br><br>Elle était mère de 4 enfants, âgés de 4 ans, 7 ans, 12 ans et 14 ans. Ils sont quant à eux sous le coup d’une mesure de placement en urgence par les services sociaux.<br><br>Vendredi 23 juillet, la chambre de l'instruction de la Cour d'appel de Rennes a rejeté pour la deuxième fois les demandes de remise en liberté sous contrôle judiciaire des parents de Jérôme Gaillard, Jean et Monique. Ils restent mis en examen et incarcérés pour \"complicité de meurtre par conjoint\" et \"complicité de tentative de meurtre par conjoint\".<br>Lundi 1er novembre  2021, Jérôme Gaillard s'est pendu dans sa cellule. Jeudi 3 février 2022, le procureur de Rennes confirment que les parents de Jérôme Gaillard seront poursuivis devant la cour d'assises pour \"complicité de meurtre par conjoint\" et \"complicité de tentative de meurtre par conjoint\".<br>Post FB https://www.facebook.com/feminicide/posts/4193207437356918<br><br>Presse :<br>https://amp.ouest-france.fr/bretagne/rennes-35000/bretagne-le-corps-de-magali-blandin-retrouve-pres-de-rennes-7194435"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-1.9533241,48.1426661,0\n          "
                            }
                        },
                        {
                            "name": "22 - Peggy",
                            "description": {
                                "#cdata-section": "Dimanche 14 mars à Folschviller (Moselle), Peggy (45 ans) a été abattue avec un pistolet par son ex-conjoint Marouf Morsli (58 ans) après avoir été prise en otage dans la maison familiale.<br><br>Ce sont les 2 enfants du couple qui ont alerté les forces de l'ordre en début d'après-midi, précisant que leur père serait porteur d'une arme. Le quartier a immédiatement été bouclé pour des raisons de sécurité et des négociations ont été entamées avec l'homme qui exigeait \"la reprise de la vie commune\" avec son ex-compagne alors qu'ils étaient séparés depuis plusieurs années 😡 #crimedepossession <br><br>Le GIGN a été appelé en renfort, des coups de feu ont été entendus et l'assaut a été donné peu avant minuit. Malheureusement, ce sont deux corps qui ont été découverts, l'homme ayant abattu son ex-conjointe avant de se suicider #féminicide<br><br>Le procureur de la République de Sarreguemines, Olivier Glady confirme qu'il s'agit « d'un féminicide (...) sur fond de séparation conjugale » suivi d'un suicide de l'auteur des faits.<br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/4175465852464410/<br><br>Presse :<br>https://www.francebleu.fr/infos/faits-divers-justice/l-homme-retranche-en-moselle-et-son-ex-compagne-retenue-en-otage-retrouves-morts-1615765907"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.68533254414797,49.0789029638963,0\n          "
                            }
                        },
                        {
                            "name": "21 - Annick",
                            "description": {
                                "#cdata-section": "Dimanche 7 mars à Tucquegnieux (Meurthe-et-Moselle), Annick Bermand (51 ans) est morte étranglée par son ex-conjoint Nadir Chekab (55 ans). C'est au cours d'un rendez-vous chez le médecin généraliste, vendredi 12 mars, que l'homme a avoué avoir étranglé son ex-compagne \"au cours d'une violente dispute\" 5 jours auparavant.<br><br>Prévenus, les gendarmes se sont rendus au domicile du couple et y ont trouvé le corps sans vie de la victime. L'homme a indiqué qu'ils étaient séparés depuis de nombreuses années mais continuaient à vivre sous le même toit.<br><br>Une enquête a été ouverte par le parquet pour des faits d'homicide par conjoint #féminicide<br>L'homme a été placé en garde à vue.<br><br>Annick était victime de violences conjugales depuis 20 ans, elle avait porté plainte à de multiples reprises, toutes classées sans suite 😡 Comble de la perversion, en 2015 puis 2017, certificats médicaux à l’appui, Nadir Chekab avait porté plainte contre Annick pour violences conjugales ! Elle évite de peu la prison ferme et se voit contrainte de porter, pendant quatre mois, un bracelet électronique 😡 #JusticeComplice <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4171349796209349/<br><br>Presse :<br>https://www.republicain-lorrain.fr/faits-divers-justice/2021/03/13/une-femme-retrouvee-sans-vie-a-son-domicile-le-compagnon-interpelle"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "5.89791610836983,49.310460071552,0\n          "
                            }
                        },
                        {
                            "name": "20 - Amélie",
                            "description": {
                                "#cdata-section": "Dans la nuit de vendredi 12 à samedi 13 mars à Mably (Loire) Amélie Amar (34 ans) a été poignardée à mort par son ex conjoint Aliou Adama Coundoul (32 ans) de plusieurs coups de couteau notamment portés au niveau de la carotide<br><br>Il s’est lui même rendu au commissariat de police vers 5 heures du matin, avec du sang sur les mains et s’est accusé du meurtre, expliquant « avoir fait une bêtise ».<br>Des voisins témoignent avoir entendu des cris dans la nuit, entre 2h 30 et 4 heures. <br><br>Une enquête a été ouverte par le parquet pour des faits d'homicide par conjoint #féminicide<br>L'homme a été placé en garde à vue et sera présenté à un juge d'instruction demain.<br>Une autopsie de la victime est également prévue en début de semaine.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4171024762908519<br><br>Presse :<br>https://www.leprogres.fr/amp/faits-divers-justice/2021/03/13/mably-une-femme-tuee-a-coups-de-couteau-son-compagnon-en-garde-a-vue"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.062936,46.08593,0\n          "
                            }
                        },
                        {
                            "name": "19 - Sandrine",
                            "description": {
                                "#cdata-section": "Dans la nuit du jeudi 11 au vendredi 12 mars à Champagne sur Oise (Val d'Oise), Sandrine Edouard (23 ans) a été poignardée à mort par son compagnon (23 ans) en présence de son bébé de 7 mois. <br><br>La victime a été retrouvée en arrêt cardio respiratoire par les gendarmes vers 1 heure du matin. <br>Le tueur a tenté de se suicider en ingérant \"des produits et des substances illicites\" et en menaçant de sauter du toit de la maison. <br><br>Il a finalement pu être interpellé et hospitalisé. Il devrait mis en pour homicide volontaire par conjoint #féminicide.<br><br>Post FB<br>https://www.facebook.com/feminicide/posts/4167984316545897<br><br>Presse :<br>https://actu.fr/ile-de-france/champagne-sur-oise_95134/val-d-oise-une-femme-tuee-a-coups-de-couteau-a-champagne-sur-oise-son-mari-principal-suspect-a-tente-de-se-suicider_40167892.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.2350979,49.136089,0\n          "
                            }
                        },
                        {
                            "name": "18 - Geneviève",
                            "description": {
                                "#cdata-section": "Mercredi 10 mars à Saint-Joseph (La Réunion), Geneviève Boivilliers (78 ans) a été tuée par son mari Joseph Hoarau (85 ans) dans leur maison. Il a également tué leur voisine et aide-ménagère Marie Daisy Hoareau (56 ans). Il aurait utilisé une arme blanche, une machette ou un couteau.<br><br>À leur arrivée, les secours ont tenté en vain de réanimer les deux femmes. Trois personnes, proches des victimes et de l'auteur et présentes sur place au moment des faits, ont été placées en garde à vue.<br><br>L'homme a été transporté à l'hôpital. Dans son quartier il est connu pour son \"caractère fort\" et il ne fréquentait personne. L'enquête s'oriente évidemment vers un double #féminicide. <br><br>À l'issue de son audition le 12 mars 2021, il a été mis en examen pour meurtre sur conjoint, pour meurtre et placé en détention.<br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/4162368587107470/<br><br>Presse :<br>https://la1ere.francetvinfo.fr/reunion/saint-joseph/double-homicide-a-saint-joseph-un-homme-tue-sa-femme-et-sa-voisine-954715.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "55.6075220927596,-21.3560670901694,0\n          "
                            }
                        },
                        {
                            "name": "17 - Alisha",
                            "description": {
                                "#cdata-section": "Lundi 8 mars à Argenteuil (Val-d'Oise), Alisha Khalid (14 ans) est morte après avoir été sauvagement battue et poussée dans la Seine par son ex-petit-ami Théo (15 ans) et la nouvelle copine Juni (15 ans) de celui-ci. Son corps immergé, portant de multiples marques de coups, a été découvert quelques heures plus tard par les secours.<br><br>C'est la mère du jeune homme qui a prévenu la police après que son fils soit rentré avec des vêtements couverts de sang et lui ait avoué avoir violemment frappé Alisha avec sa nouvelle copine puis ils l'auraient poussée dans la Seine \"\"Il m'a dit j'ai tapé sur Alisha et je crois qu'elle est morte\" 😡<br><br>La mère de l'adolescent s'est précipitée sur les lieux, au niveau d'un viaduc et y aurait trouvé une mèche de cheveux ensanglantée ainsi qu'un gant. Elle a alors prévenu le commissariat. À son retour, son fils et sa petite amie avaient pris la fuite. Interpellés quelques heures plus tard chez un ami, le couple d'adolescents a été placé en garde à vue. Le parquet a ouvert une enquête pour assassinat.<br><br>Alisha était victime depuis plusieurs semaines de harcèlement et de \"revenge porn\" de la part de la nouvelle copine de son ex et de celui-ci. Elle aurait indiqué à sa mère être menacée de mort. Une bagarre aurait eu lieu la semaine dernière entraînant une exclusion et un conseil de discipline pour le couple d'agresseurs.<br><br>Non @leparisien ce n'est pas \"Une histoire de jalousie entre filles\" 🤮🤮🤮 #pressecomplice<br>Malgré son jeune âge, Alisha est une victime de #féminicide, harcelée, humiliée, menacée, traquée, battue et poussée jusqu'à la mort 😢 <br><br>Mercredi 10 mars 2021, le procureur a tenu une conférence indiquant que les deux adolescents ont été mis en examen pour assassinat. La préméditation a été retenue car le jeune homme a organisé un guet-apens, avec la complicité de sa copine, pour attirer Alisha et la tuer. Il ne supportait pas que les deux jeunes filles puissent encore être amies et il n'a eu de cesse de harceler et menacer Alisha dans les semaines précédentes.<br>Seul l'adolescent aurait porté des coups à Alisha avant de demander à sa petite amie de l'aider à soulever la victime et la jeter dans la Seine du haut d'un ponton de plusieurs mètres de haut.<br>Le procureur a également rappelé que les faits ne rélèvent pas du simple harcèlement scolaire mais bien d'un assassinat, le harcèlement n'étant qu'une partie des violences et souffrances endurées par Alisha.<br><br>Pour ces faits, les deux adolescents vont être mis en détention et seront jugés, à l'issue de l'instruction, devant la Cour d'assises. Ils encourent un maximum de 20 ans de prison en raison de l'excuse de minorité.                                   Lundi 4 avril 2022, le procès de Théo et Juni s'ouvre devant le tribunal pour enfants de Pontoise pour le #féminicide d'Alisha Khalid.<br>Au terme de 4 jours d'audience à huis clos, Théo et Juni ont été condamné à seulement 10 ans de prison pour le #féminicide d'Alisha Khalid. Par ailleurs, \"le tribunal a requalifié les faits d'«assassinat» en «meurtre sur mineur de 15 ans», considérant «qu'il n'apparaissait pas d'éléments suffisamment caractérisés» prouvant la volonté «d'actes préparatoires» en vue de la mort de la jeune fille.\"  Mercredi 6 avril 2022, le parquet a annoncé avoir interjeté appel de la décision du tribunal pour enfants de Pontoise. Le procès en appel se se tiendra devant la chambre des mineurs de la cour d’appel de Versailles (Yvelines).<br>Le procès en appel s'ouvre le lundi 26 septembre 2022..     <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4160901687254160/<br><br>Presse:<br>https://www.leparisien.fr/val-d-oise-95/adolescente-retrouvee-morte-noyee-a-argenteuil-une-histoire-de-jalousie-entre-filles-09-03-2021-8427813.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.28162478655577,48.950533759759,0\n          "
                            }
                        },
                        {
                            "name": "16 - Jeannette",
                            "description": {
                                "#cdata-section": "Dimanche 7 mars à Gujan-Mestras (Gironde), Jeannette Dubrana (86 ans) a été abattue par son mari Albert Goguet (79 ans) dans leur maison. Il s'est ensuite suicidé en retournant l'arme contre lui.<br><br>C'est une infirmière venant effectuer des soins à leur domicile qui a fait la macabre découverte et prévenu les secours.<br><br>Selon le parquet de Bordeaux, contacté par le site 20minutes, « un écrit a été trouvé sur place, laissant penser à un suicide, l’homme ayant certainement tué sa femme, avant de retourner l’arme contre lui.\" #féminicide <br><br>Nous tenons encore une fois à rappeler qu'abattre sa femme comme du gibier, ce n'est ni de l'amour ni de la compassion ! C'est un #crimedepossession où un homme s'octroie un droit de vie et de mort sur sa compagne.<br><br>Elle était mère de 3 enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4155613077783021/<br><br>Presse :<br>https://www.20minutes.fr/faits_divers/2993135-20210307-bassin-arcachon-corps-vie-deux-personnes-agees-decouverts-maison"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-1.071189,44.635731,0\n          "
                            }
                        },
                        {
                            "name": "15 - Fatima",
                            "description": {
                                "#cdata-section": "Dans la nuit du jeudi 4 au vendredi 5 mars à Lyon (Rhône), Fatima Yahiaoui (30 ans) a été tuée à coups de marteau par son compagnon Mohammed El Amine Filali (32 ans) dans leur appartement. Les 2 jeunes enfants du couple étaient présents dans l'appartement.<br><br>C'est leur fils (6 ans), inquiet de ne pas trouver ses parents, qui a prévenu sa tante. Celle-ci a immédiatement prévenu les secours.<br>Les pompiers sont intervenus rapidement pour prendre en charge la victime mais celle-ci était déjà décédée. Son corps présentait des marques de coups mais également des traces d'asphyxie. La police, également sur place, a effectué les premières constatations et orienté immédiatement l'enquête vers le conjoint de la victime.<br><br>Le parquet confirme qu'une enquête pour homicide volontaire #féminicide est ouverte et indique également qu'une procédure de médiation avait mis en place en 2015 suite à des faits de violence du conjoint sur la victime. <br><br>Le compagnon de la victime, en fuite, était activement recherché. Il a été interpellé en Suisse vendredi 5 mars vers 23h15.<br><br>Selon des proches de Fatima, elle venait de quitter son ex-compagnon quelques jours avant #crimedepossession <br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4149486975062298/<br><br>Presse :<br>https://www.lyonmag.com/article/113840/lyon-une-femme-de-27-ans-tuee-par-son-conjoint-a-coups-de-marteau"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "4.87377393990755,45.7587415169909,0\n          "
                            }
                        },
                        {
                            "name": "14- Stella",
                            "description": {
                                "#cdata-section": "Mercredi 24 février à Sabonnères (Haute-Garonne) Stella Cerioli (46 ans) a été tuée par son mari David Douville (47 ans) par arme à feu et il s'est ensuite suicidé sous les yeux de leur fille (12 ans).<br><br>C'est elle qui a contacté les secours à 6h du matin indiquant que ses parents se disputaient et que son père était particulièrement violent. Les gendarmes se sont immédiatement rendus au domicile mais avant leur arrivée, la jeune fille a rappelé pour dire que ses parents étaient décédés.<br>En état de choc, elle a été hospitalisée.<br><br>Selon le parquet de Toulouse, « l’hypothèse du meurtre suivi de suicide est privilégiée sous réserve bien entendu de tout élément ultérieur et des conclusions des autopsies ».<br><br>Et toujours le sempiternel \"drame conjugal\" dans de nombreux médias complices de la banalisation de ces crimes machistes !<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4119563304721332<br><br>Presse :<br>https://actu.fr/occitanie/sabonneres_31464/pres-de-toulouse-un-couple-retrouve-mort-a-son-domicile-leur-fille-de-12-ans-donne-l-alerte_39730262.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.0634539,43.466328,0\n          "
                            }
                        },
                        {
                            "name": "13 - Muriel",
                            "description": {
                                "#cdata-section": "Mercredi 17 février à Charmes (Vosges), Muriel Etienne (47 ans) a été tuée par son compagnon René Collin (74 ans) dans leur appartement. Son corps a été découvert par les gendarmes. <br>Des sources proches de l'enquête indiquent que la victime a été trouvée en \"état de rigidité cadavérique avancée\" et que du sang et des nombreuses marques de coups ont été relevés sur son corps.<br><br>Sous le choc, les voisins ont souligné que la femme était régulièrement victime de violences conjugales et que l'homme se montrait souvent agressif. Une autopsie du corps est prévue.<br><br>Le septuagénaire a été interpellé sur place et placé en garde à vue pour homicide volontaire par conjoint #féminicide.<br><br>Vendredi 19 février lors de son audition devant la juge des libertés et de la détention, le septuagénaire a nié les violences, précisant que \"c’est elle qui se les est fait en se cognant dans la porte\" 😡 il a été placé en détention et encourt la réclusion criminelle à perpétuité.<br><br>Post FB:<br>https://www.facebook.com/1254619207882437/posts/4100727519938244/<br><br>Presse :<br>https://www.vosgesmatin.fr/faits-divers-justice/2021/02/17/charmes-un-septuagenaire-suspecte-du-meurtre-d-une-femme"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.29101630300283,48.371058623608,0\n          "
                            }
                        },
                        {
                            "name": "12 - Stéphanie",
                            "description": {
                                "#cdata-section": "Mardi 16 février à Bordeaux (Gironde), Stéphanie Michel (31 ans) aurait été défenestrée de son appartement par un homme (35 ans) qui serait son compagnon.<br><br>L'alerte a été donnée par des passants qui ont entendu la victime hurler et appeler désespérement au secours avant de basculer dans le vide du 4ème étage. Malgré l'intervention rapide des pompiers, elle était déjà décédée.<br><br>Les policiers ont quadrillé le secteur et ont interpellé l'homme sur place. Des traces de lutte ont été relevées dans l'appartement et les investigations sont toujours en cours.<br>Il a été placé en garde à vue.<br><br>D'après une source proche de l'enquête, la victime aurait déjà déposé plusieurs \"mains courantes\", dont une la semaine dernière, pour des faits de violences conjugales dans son couple sans qu'il soit précisé pour le moment si cela concerne l'homme en garde à vue.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4097862726891390/<br><br>Presse :<br>https://www.sudouest.fr/gironde/bordeaux/bordeaux-une-femme-se-tue-apres-une-chute-du-quatrieme-etage-1340014.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.567930601537228,44.8370487929281,0\n          "
                            }
                        },
                        {
                            "name": "11 - Martine",
                            "description": {
                                "#cdata-section": "Dimanche 14 février à Arfeuille-Châtain (Creuse), Alain Allochon (64 ans) a abattue, avec une carabine, sa femme Martine Baumet (61 ans) ainsi que sa propre mère Simone (87 ans) dans leurs domiciles mitoyens. Il s'est ensuite suicidé en retournant l'arme contre lui.<br><br>C'est un infirmier venu faire des soins à domicile qui a découvert les corps et alerté la gendarmerie.<br>Le sexagénaire aurait laissé deux lettres où il reconnaît les faits et l'arme ayant servi à ce #doubleféminicide a été retrouvée à ses pieds.<br><br>L'enquête privilégie évidemment un double homicide, #féminicide et #matricide, suivi d'un suicide. Une autopsie des corps est prévue.<br><br>Non @LaMontagne, ce n'est pas \"un drame familial\" mais un double féminicide, deux crimes de possession où un homme s'est octroyé un droit de vie et de mort sur sa mère et sa compagne !.<br><br>Post FB :<br>https://www.facebook.com/feminicide/posts/4095026607175002<br><br>https://www.lamontagne.fr/arfeuille-chatain-23700/actualites/une-enquete-ouverte-pour-homicide-apres-la-decouverte-de-trois-corps-a-arfeuille-chatain-creuse_13915973/"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.43622429668903,46.0615589912728,0\n          "
                            }
                        },
                        {
                            "name": "10 - Iraida",
                            "description": {
                                "#cdata-section": "Dimanche 7 février à Fréjus (Var), Iraida \tDa Conceicao Melo Vaz Do Rosario (43 ans) a été mortellement poignardée par son compagnon (71 ans) devant leurs propres enfants (9 ans et 14 ans) à leur domicile.<br><br>Extrêmement choqués, les enfants se sont réfugiés chez un voisin qui a prévenu les secours. À leur arrivée, la victime était déjà décédée.<br><br>Le compagnon qui a tenté de s'enfuir a été empêché par des voisins. Interpellé sur place par les forces de l'ordre, il a été placé en garde à vue pour homicide volontaire par conjoint #féminicide <br><br>Les enfants et le voisin, tous en état de choc, ont été hospitalisés.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4074229509254712/<br><br>Presse :<br>https://www.nicematin.com/faits-divers/un-homme-tue-sa-compagne-a-coups-de-couteau-devant-ses-deux-enfants-a-frejus-641860"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "6.72597605735064,43.453467005962,0\n          "
                            }
                        },
                        {
                            "name": "9 - Laura",
                            "description": {
                                "#cdata-section": "Jeudi 4 février à Cabourg (Calvados), Laura Dubosq (34 ans) a été abattue, avec une arme à feu, par son compagnon Alexis Chely (21 ans) dans leur chambre d'hôtel.<br><br>Il s'est présenté de lui-même au commissariat pour avouer les faits ce matin. Il a été placé en garde à vue et une enquête pour HOMICIDE VOLONTAIRE est ouverte #féminicide<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4065921040085559/<br><br>Presse :<br>https://www.ouest-france.fr/normandie/cabourg-14390/normandie-une-femme-retrouvee-morte-dans-un-hotel-de-cabourg-ce-jeudi-matin-7142744"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-0.117296352982521,49.2873498290332,0\n          "
                            }
                        },
                        {
                            "name": "8 - Caroline",
                            "description": {
                                "#cdata-section": "Mardi 2 février à La Celle-Saint-Cloud (Yvelines), Caroline Beisson (29 ans) a été abattue par son compagnon Mickaël R. (31 ans) dans son appartement. Il s'est ensuite suicidé. Tous deux étaient policiers dans le département des Hauts-de-Seine.<br><br>C'est un voisin qui a alerté la police après avoir entendu des coups de feu dans un appartement au quatrième étage. À leur arrivée, les policiers qui ont trouvé porte close, ce sont donc les pompiers qui sont intervenus en passant par le balcon.<br><br>Caroline B. a reçu une balle en pleine tête et la présence d'un couteau dans sa main indique qu'elle aurait tenté de se défendre. À proximité, Mickaël R. a été découvert avec son arme de service qu'il a retourné contre lui.<br><br>Mickaël R. étant déjà en couple avec un enfant, les enquêteurs s'orientent vers \"la piste du drame extra-conjugal entre ces deux policiers\". Une autre source indique que Caroline B. était son ex-compagne avec qui il entretenait toujours une liaison.<br><br>Non actu.fr, ce n'est pas \"un drame\" mais un #féminicide, un #crimedepossession où un homme s'est octroyé un droit de vie et de mort sur sa compagne ! <br><br>Selon le parquet, une enquête pour \"assassinat suivi du suicide de l'auteur des faits\" est ouverte.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4062502700427393/<br><br>Presse :<br>https://actu.fr/ile-de-france/la-celle-saint-cloud_78126/yvelines-deux-policiers-retrouves-morts-a-la-celle-saint-cloud-il-s-agirait-d-un-drame-extra-conjugal_39167269.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.13423002511263,48.8497940099654,0\n          "
                            }
                        },
                        {
                            "name": "7 - Rabia",
                            "description": {
                                "#cdata-section": "Lundi 1er février à Argenteuil (Val-d'Oise), Rabia K. (73 ans) a succombé à ses blessures à l'hôpital, après avoir été battue et étranglée par son mari Fayçal B. (83 ans) 5 jours plus tôt dans leur appartement.<br><br>C'est un des fils du couple, inquiet de l'attitude de son père au téléphone, qui s'est rendu sur place et a découvert sa mère inconsciente, le visage tuméfié, mercredi dernier. Il a immédiatement prévenu les secours.<br><br>À l'hôpital, un médecin qui a examiné la victime a relevé de multiples hématomes au visage, au cou et aux mains mais également des fractures plus anciennes, preuves que la victime était violentée depuis longtemps 😡<br><br>Prévenus par le médecin, les policiers se sont rendus à l'hôpital le vendredi pour entendre la septuagénaire qui venait de reprendre conscience. Elle leur a indiqué que c'est son mari qui l'a violemment agressée et étranglée au cours \"d'une dispute\".<br><br>Placé en garde à vue, l'homme a d'abord nié les faits, avant de reconnaître l'avoir giflée et étranglée. Interrogés également, les proches du couple ont mentionné des \"disputes régulières\" même si la victime n'avait jamais déposé plainte.<br><br>Malgré les soins, elle n'a pas survécu à ses blessures et son mari a été mis en examen pour HOMICIDE VOLONTAIRE #féminicide et violences habituelles par conjoint.<br><br>Elle était mère de plusieurs enfants.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4062125107131819/<br><br>Presse :<br>https://www.leparisien.fr/val-d-oise-95/val-d-oise-une-femme-de-73-ans-etranglee-par-son-mari-02-02-2021-8422764.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.2477800026536,48.9500775461499,0\n          "
                            }
                        },
                        {
                            "name": "6 - Saliha",
                            "description": {
                                "#cdata-section": "Jeudi 28 janvier à Sevran (Seine-Saint-Denis), Saliha Dahlab (24 ans) a été tuée par son mari (28 ans) avec un couteau à leur domicile.<br><br>C'est le frère du mari qui a alerté les secours, indiquant que ce dernier avait tué sa compagne. À leur arrivée, le corps de la jeune femme a été découvert dans une baignoire remplie d'eau et de sang. Le conjoint a été interpellé peu de temps après, toujours armé de son couteau.<br><br>Placé en garde à vue pour HOMICIDE VOLONTAIRE SUR CONJOINT #féminicide, il a été hospitalisé d'office selon le parquet de Bobigny.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4049740768370253/<br><br>Presse :<br>https://www.laprovence.com/actu/en-direct/6249811/seine-saint-denis-une-femme-tuee-a-larme-blanche-son-mari-arrete.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "2.53634881228209,48.9376007330939,0\n          "
                            }
                        },
                        {
                            "name": "5 - Isabelle",
                            "description": {
                                "#cdata-section": "Jeudi 28 janvier à Verneuil-sur-Seine (Yvelines), Isabelle (27 ans) a été tuée par son compagnon Filipe (28 ans) dans leur appartement et en présence de leur enfant (3 ans).<br><br>Les policiers de la BAC, qui intervenaient pour une autre affaire, ont été interpellés par les appels au secours du compagnon dans l'immeuble voisin. À leur arrivée, ils ont découvert le corps de la victime, pendu avec un drap attaché à une étagère, dans l'arrière-cuisine.<br><br>Interrogé sur place, le compagnon reconnaît une dispute juste avant le \"suicide\" de sa compagne. Les policiers constatent également des coupures ou griffures sur ses mains, ce dernier explique qu'il s'est blessé en tentant de détacher la victime 😑😡 #féminicidemaquillé<br><br>Ses explications n'ont absolument pas convaincu les policiers, d'autant que l'homme est déjà TRÈS connu, de la police et la justice, pour des violences conjugales sur la victime : 3 PROCÉDURES et plusieurs mains courantes mais il était libre #impunité #permisdetuer<br><br>Il a été placé en garde à vue pour HOMICIDE VOLONTAIRE SUR CONJOINT.<br><br>Une autopsie de la victime aura lieu prochainement. L'enfant a été placé chez ses grands-parents maternels.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4049461931731470/<br><br>Presse :<br>https://www.leparisien.fr/yvelines-78/yvelines-une-femme-retrouvee-pendue-a-verneuil-sur-seine-son-conjoint-en-garde-a-vue-29-01-2021-8421895.php"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.975419,48.979317,0\n          "
                            }
                        },
                        {
                            "name": "4 - Rosa",
                            "description": {
                                "#cdata-section": "Lundi 25 janvier à Grand-Case (Saint-Martin), Rosa \"Rosy\" Reyes (41 ans) a été abattue, par balle, par son ex-conjoint Fabrice Cocks (40 ans) devant son domicile, comprenant un bar dont elle serait propriétaire. Il est également mort par arme à feu. Présent également sur place, Teddy (25 ans), qui pourrait être le nouveau compagnon de Rosa, a également succombé à plusieurs tirs mortels de Fabrice Cocks.<br><br>Rapidement sur les lieux, les secours ont constaté les décès de Rosa et de son ex-compagnon Fabrice. Malgré les soins, Teddy est mort peu de temps après leur arrivée.<br><br>Le parquet a refusé de communiquer sur cette affaire #OMERTA, laissant entendre qu'il s'agissait d'un \"règlement de compte\" 😡<br>Cependant, la presse anglophone de l'île de Saint-Martin a mené ses propres investigations. Selon les éléments recueillis notamment auprès des proches des victimes, Rosa avait quitté récemment son ex-compagnon Fabrice et celui refusait la rupture #crimedepossession<br><br>Une autopsie des corps aura lieu d'ici la fin de semaine. Plusieurs armes auraient été retrouvées sur les lieux, nous ne savons donc pas si Fabrice, l'ex-compagnon, s'est suicidé ou s'il est mort abattu par Teddy qui aurait riposté en défense.<br><br>Post FB :<br>https://www.facebook.com/1254619207882437/posts/4043605308983799/<br><br>Presse :<br>https://www.smn-news.com/st-maarten-st-martin-news/36656-triangle-love-affair-possible-motive-for-triple-homicide.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "-63.0559005215764,18.1023683779605,0\n          "
                            }
                        },
                        {
                            "name": "3 - Annie",
                            "description": {
                                "#cdata-section": "Jeudi 21 janvier à Bourg-Archambault (Vienne), Annie (septuagénaire) a été abattue, avec une arme à feu, par son mari Jean-Raymond Rullier (76 ans) dans leur maison. Il s'est ensuite suicidé.<br><br>C'est un des enfants du couple, inquiet de ne pas réussir à joindre ses parents par téléphone, qui a alerté les secours. À leur arrivée, ils ont découvert les corps sans vie ainsi qu'une lettre du mari, écrite avant de mettre fin à ses jours.<br><br>Une autopsie est prévue dans les prochains jours et devrait confirmer le #féminicide suivi d'un suicide. Le parquet de Poitiers indique d'ailleurs qu'une enquête pour \"homicide volontaire sur conjoint\" est ouverte.<br><br>Annie était mère de plusieurs enfants.<br><br>Post FB :<br><br>https://www.facebook.com/1254619207882437/posts/4031310603546603/<br><br>Presse : https://www.lanouvellerepublique.fr/vienne/commune/bourg-archambault/bourg-archambault-un-couple-retrouve-mort-dans-sa-maison"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "1.00261174142361,46.3815314098758,0\n          "
                            }
                        },
                        {
                            "name": "2 - Laura",
                            "description": {
                                "#cdata-section": "Jeudi 14 janvier à Alençon (Orne), Laura Tavares (21 ans) a été battue à mort avec un marteau et poignardée avec un couteau par son ex-compagnon Evan (21 ans) dans son appartement.<br><br>Ce sont des proches de la jeune femme, inquiets de ne pas la voir revenir à son travail dans un salon de coiffure, qui ont alerté les secours. À leur arrivée, la victime, décédée, présentait de multiples blessures au crâne et sur le corps.<br><br>Ce samedi matin, l'ex-compagnon s'est présenté au commissariat pour avouer les faits avec ces mots : \" J’ai fait une bêtise mais elle n’a pas souffert\" 😡 <br>Après 4 ou 5 ans de relation, Laura avait rompu avec lui en mars 2020 #crimedepossession <br><br>Placé en garde à vue, il devrait prochainement être mis en examen pour homicide volontaire #féminicide. <br><br>La préméditation a été retenue. Il a été mis en examen pour assassinat et écroué.<br>Les armes du crime sont toujours recherchées.<br><br>Post FB : https://www.facebook.com/1254619207882437/posts/4013193792024951/<br><br>Presse :<br>https://www.ouest-france.fr/normandie/alencon-61000/meurtre-a-alencon-l-ex-conjoint-en-garde-a-vue-les-armes-du-crime-recherchees-7120398"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "0.0878085,48.4294891,0\n          "
                            }
                        },
                        {
                            "name": "1 - Ashley",
                            "description": {
                                "#cdata-section": "Dimanche 3 janvier au Mont-Dore (Nouvelle-Calédonie), Ashley (16 ans) et sa mère Cindy (40 ans) ont été abattues avec une arme à feu par Terry (19 ans) le compagnon d'Ashley.<br>Malgré l'intervention rapide des secours, les deux femmes étaient déjà décédées sur place. Un jeune homme, qui aurait pris la fuite face au tireur, serait également blessé.<br>L'auteur des faits s'est rendu à la gendarmerie, il s'en serait déjà pris à sa compagne à plusieurs reprises précédemment. Une enquête est en cours et il devrait rapidement être mis en examen pour homicide volontaire après ce double #féminicide <br>Francetvinfo cessez de nier le statut des victimes : ce sont 2 FEMMES qui sont MORTES, un double féminicide 😡<br>Ashley était mère d'un bébé, elle venait d'accoucher récemment. Cindy, sa maman, était également mère de plusieurs enfants.<br>Mardi 5 juillet 2022, le procès de Terry s'est ouvert devant la cour d'assises de la Nouvelle-Calédonie. Terry C. a été condamné à 18 ans de réclusion criminelle pour le \"meurtre de sa belle-mère Cindy, le 3 janvier 2021 au Vallon-Dore, et l'homicide involontaire sur sa compagne, Ashley\" 😡Il conserve son autorité parentale 😡 #JusticeComplice #JusticeLaxiste <br><br>Post FB : https://www.facebook.com/1254619207882437/posts/3976503899027274/<br><br>Presse :<br>https://la1ere.francetvinfo.fr/nouvellecaledonie/deux-morts-dans-une-affaire-de-violence-conjugale-908058.html"
                            },
                            "styleUrl": "#icon-1899-9C27B0",
                            "Point": {
                                "coordinates": "166.565784327686,-22.2674878925684,0\n          "
                            }
                        }
                    ]
                },
                {
                    "name": "Mobilisations",
                    "Placemark": [{
                            "name": "RONDE DES FEMMES EN COLÈRE",
                            "description": {
                                "#cdata-section": "Depuis 2 ans <br>TOUS LES PREMIERS MERCREDIS DU MOIS  A MIDI<br> Nous disons notre Colère, face au nombre croissant des féminicides.<br><br>Notre Colère, car des lois existent mais elles sont peu ou mal appliquées : quand jugera-t-on les auteurs pour ce qu'ils ont commis : un meurtre.<br><br>Notre Colère, car « Il y a urgence à mieux condamner socialement et judiciairement les violences sexuelles. La honte doit changer de camp » comme l'a dit Danielle Bousquet, Présidente de 2013 à 2019 du Haut Conseil à l’Égalité entre les Femmes et les Hommes dans son communiqué de presse du 17 octobre 2017.<br><br>Notre Colère, face aux dysfonctionnements coupables : 2/3 des bracelets électroniques ne marchent pas ; face au nombre dérisoire des téléphones grave danger distribués. Pour 2020 : 1200 téléphones distribués pour 225.000 femmes ayant déposé plainte pour violences conjugales.<br><br><br>Transformons les dénis judiciaires en combats politiques<br><br>Collectif Midi-Pyrénées pour les Droits des Femmes - cmpdf31@gmail.com"
                            },
                            "styleUrl": "#icon-1541-E65100",
                            "Point": {
                                "coordinates": "1.4452658,43.5935181,0\n          "
                            }
                        },
                        {
                            "name": "09/01 - Marche blanche contre les violences faites aux femmes",
                            "description": "Pour dénoncer le double féminicide au Mont Dore les violences faites aux femmes, le collectif des femmes en colère organisait une marche ce matin à Nouméa.",
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "166.439793258905,-22.2712657240635,0\n          "
                            }
                        },
                        {
                            "name": "24/01 - Marche blanche pour Laura",
                            "description": {
                                "#cdata-section": "Dimanche 24 janvier à 14h <br><br>Évènement : Marche blanche pour Laura<br><br>https://fb.me/e/n3Xwrzjlb"
                            },
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "0.0876344740390778,48.4301224662108,0\n          "
                            }
                        },
                        {
                            "name": "07/02 - Rassemblement pour Laura Dubosq",
                            "description": {
                                "#cdata-section": "Un femmage à Laura Dubosq a été rendu ce dimanche 7 février à Dives-sur-Mer, où la victime avait de la famille. Plus de cent personnes ont fait le déplacement.<br><br>https://www.ouest-france.fr/normandie/dives-sur-mer-14160/femme-tuee-dans-un-hotel-a-cabourg-un-hommage-emouvant-rendu-ce-dimanche-7146110"
                            },
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "-0.101172588765621,49.2863294149352,0\n          "
                            }
                        },
                        {
                            "name": "21/02 - Marche blanche pour Iraida",
                            "description": {
                                "#cdata-section": "Le cortège, encadré par la municipalité, partira de la place Paul-Vernet, à 14 h, pour se rendre place Formigé où des colombes devraient être lâchées symboliquement.<br><br>https://www.varmatin.com/faits-divers/feminicide-a-frejus-une-marche-blanche-organisee-dimanche-apres-midi-645819"
                            },
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "6.75895247608423,43.4363680380978,0\n          "
                            }
                        },
                        {
                            "name": "14/03 - Marche blanche pour Alisha",
                            "description": {
                                "#cdata-section": "Une marche blanche sera organisée ce dimanche pour rendre hommage à la jeune fille, qui vivait dans le quartier de la Butte-des-Châtaigniers, avec ses parents, ses deux petits frères et sa petite sœur. Elle se déroulera à 14 heures. Le cortège partira du lycée Cognac-Jay où elle était scolarisée et s'achèvera au parc des Berges en bord de Seine où les parents et la famille feront une courte prise de parole."
                            },
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "2.27859422564507,48.9505273745587,0\n          "
                            }
                        },
                        {
                            "name": "28/03 - Marche blanche pour Peggy",
                            "description": "Une marche blanche sera organisée ce dimanche 28 mars. Le rendez-vous est fixé devant l’hôtel de ville à 16 h 30.",
                            "styleUrl": "#icon-1541-BDBDBD",
                            "Point": {
                                "coordinates": "6.68381340801716,49.0762868737431,0\n          "
                            }
                        }
                    ]
                },
                {
                    "name": "DONNEES 2021",
                    "Placemark": {
                        "name": "Chiffres 2021",
                        "description": {
                            "#cdata-section": "LES CHIFFRES DE 2021 (à minima)<br><br>FÉMINICIDES <br>-> par (ex)compagnons : 114 (+ 8 tiers dont 0 enfants) <br>* 89 tuées chez elles, 21 ailleurs, 4 non connue<br>* 63 en contexte de séparation et/ou de violences connues (peu renseigné)<br>* 72 étaient mères (dont 0 tuées avec leurs enfants) + 0 enceintes (0 mois) - pas toujours renseigné<br>* 138 + orphelins dont 42 témoins (35 présence, 7 découverte)<br>* 35 suicides du tueur + 2 tentatives + 1 en fuite<br><br>-> par compagne : 0 (0 suicide, 0 tentative)<br>-> non conjugaux : 19 (dont 1 relation avec le tueur non renseignée, dont 2 femmes trans genre, dont 3 féminicides prostitutionnels)<br><br>HOMICIDES <br>-> par (ex)compagnes : 16 (dont 9 en probable légitime défense, 0 suicide)<br>-> par compagnon ou ex : 5 (1 suicide - 0 tentative de suicide)<br><br>INFANTICIDES : <br>* 16 par père (dont 0 double et 0 triple) -<br>7 suicides + 2 tentatives<br>* 2 par beau-père<br>* 0 par l'oncle maternel<br>* 8 par mère (dont 2 double/dont 2 néonaticides) - 1 suicide + 2 tentatives<br>* 0 par belle-mère<br>* 0 par couple parental<br><br><br>MATRICIDES : <br>13 par le fils (0 tentatives de suicide - 3 suicide)<br>3 par la fille (0 tentative de suicide, 1 suicide)<br>2 par beau-fils<br>0 par ex beau-fils<br><br>PARRICIDES : <br>11 par le fils (2 suicide - 2 pour protéger sa mère victime de VC)<br>0 par la fille<br>2 par beau-fils<br>0 par la belle-fille<br><br>GRANDS-PARENTS : <br>0 GM par petite-fille, <br>3 GM par petit-fils (grand-mère)<br>2 GP par petit-fils (1 Mari de la grand-mère)<br><br>FRATRICIDE :<br>3 par frère dont 0 jumeau <br>0 par soeur<br><br>SORORICIDE :<br>0 par demi-frère 0 par soeur<br>0 par frère<br><br>Autre homicide intra-familial :<br>1 par le beau-père (1 gendre tué par le père)<br>1 par le beau-frère<br>4 par le neveu<br>2 par cousin sur cousin<br>2 par le gendre : (belle-mère et beau-père tuée par le gendre)<br>TIERS VICTIME AVEC LIEN FAMILIAL : 4 adultes ( 3 par le gendre) et 4 enfants (par le père) et 2 enfants par l'ex-compagnon de la cousine<br><br>TIERS VICTIMES SANS LIEN FAMILIAL : 7 (dont 6 hommes par ex-compagnon de leur femme et 0 gendarmes/policièr.e.s)<br>*************************************************<br>Chiffres officiels :<br>https://www.interieur.gouv.fr/actualites/actu-du-ministere/etude-nationale-sur-morts-violentes-au-sein-du-couple-2021<br>**************************************************<br><br>Email : feminicidesfrance@gmail.com<br>Twitter : https://twitter.com/feminicidesfr<br>Instagram : @feminicidespar<br><br>PETITION : <br>https://www.change.org/p/mr-emmanuel-macron-elles-se-pr%C3%A9nommaient?fbclid=IwAR2Sv9UO03Btr-zMw6LxpeDwfB0TkCByH9uL8QpibEhlmXbwTKXztiOFKv8<br><br>FLYER 2021 :<br>https://cjoint.com/c/LCfqCcvFQvY"
                        },
                        "styleUrl": "#icon-1570-000000",
                        "Point": {
                            "coordinates": "2.3165666,48.8704794,0\n          "
                        }
                    }
                }
            ]
        }
    }
}